([
{ 'category':
{ 'name': 'Бег Лайт',
'key': 'run-light' },
'teams' : [
{ 
'number': 583,
'member1': 'Д.БАТЕНЬКОВ',
'member2': '',
'title': 'Intrepid',
'count': 75,
'time': '04:04:46',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "40", "30", "27", "36"]
},
{ 
'number': 5101,
'member1': 'Л.ФИЛИПП',
'member2': '',
'title': 'Синимо',
'count': 74,
'time': '04:01:45',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "30", "27", "31", "36", "35"]
},
{ 
'number': 532,
'member1': 'Е.БАЛАШОВ',
'member2': '',
'title': 'Быстрее чем зайцы',
'count': 73,
'time': '04:02:49',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "30", "27", "31", "36", "15", "25"]
},
{ 
'number': 585,
'member1': 'П.КАЛАЙДИН',
'member2': '',
'title': 'Кто убьет барсука?',
'count': 70,
'time': '03:58:53',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "49", "32", "30", "27", "31", "36", "15", "25"]
},
{ 
'number': 589,
'member1': 'В.МАРЧЕНКО',
'member2': '',
'title': 'Va',
'count': 65,
'time': '03:20:58',
'checkpoints': ["14", "41", "60", "63", "42", "79", "61", "53", "52", "34", "44", "27", "31", "36", "15", "25", "24", "13"]
},
{ 
'number': 500,
'member1': 'Е.ЗЕЛЕНИНА',
'member2': '',
'title': 'MD',
'count': 65,
'time': '03:52:10',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "49", "32", "36", "31", "24", "13"]
},
{ 
'number': 517,
'member1': 'А.АРСЕНЬЕВА',
'member2': '',
'title': 'Бытие моё',
'count': 64,
'time': '03:43:56',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "39", "35", "36", "25", "15", "24", "13"]
},
{ 
'number': 520,
'member1': 'А.ВОРОБЬЕВ',
'member2': '',
'title': 'Тыгыдым-тыгыдым',
'count': 64,
'time': '03:50:45',
'checkpoints': ["12", "23", "39", "35", "36", "32", "49", "69", "55", "54", "48", "56", "68", "57", "45", "37", "22"]
},
{ 
'number': 525,
'member1': 'А.НИКОЛАЕВА',
'member2': '',
'title': 'Pikk Jalg',
'count': 63,
'time': '03:55:58',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "32", "49", "69", "55", "54", "48", "56", "46", "45", "37", "23", "12"]
},
{ 
'number': 554,
'member1': 'В.ЗАЙЦЕВ',
'member2': '',
'title': 'Дворцовая дворняжка',
'count': 63,
'time': '04:03:45',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "49", "32", "36", "31", "27", "24", "13"]
},
{ 
'number': 555,
'member1': 'В.ДМИТРИЕВ',
'member2': '',
'title': 'Место для подвига',
'count': 62,
'time': '03:46:29',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "49", "32", "31", "15", "25"]
},
{ 
'number': 596,
'member1': 'С.ЛАТФУЛИН',
'member2': '',
'title': 'PITERSTEPS',
'count': 62,
'time': '03:53:07',
'checkpoints': ["13", "24", "27", "31", "36", "32", "30", "40", "49", "55", "54", "48", "56", "46", "57", "45", "37", "22"]
},
{ 
'number': 581,
'member1': 'В.ГУСАРОВ',
'member2': '',
'title': 'Мангуст',
'count': 60,
'time': '03:54:37',
'checkpoints': ["22", "50", "21", "14", "41", "60", "63", "42", "61", "38", "53", "52", "34", "27", "31", "15", "25"]
},
{ 
'number': 595,
'member1': 'А.КУЗЬМА',
'member2': '',
'title': 'Бревно',
'count': 58,
'time': '03:57:55',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "55", "69", "54", "48", "56", "46", "45", "37", "22", "12", "23"]
},
{ 
'number': 591,
'member1': 'А.САВИНА',
'member2': '',
'title': 'Северный Ветер',
'count': 56,
'time': '03:44:19',
'checkpoints': ["22", "12", "23", "37", "45", "46", "56", "48", "54", "55", "49", "32", "30", "27", "31", "36", "25", "15"]
},
{ 
'number': 511,
'member1': 'А.ЛЕБЕДЗЬ',
'member2': '',
'title': 'Лю-Лю',
'count': 56,
'time': '03:45:42',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "32", "49", "55", "54", "48", "56", "46", "45", "37", "22"]
},
{ 
'number': 538,
'member1': 'М.МИНАЕВА',
'member2': '',
'title': 'Ышники',
'count': 56,
'time': '03:57:24',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "35", "39", "23", "12", "25", "15", "36", "32", "30", "31"]
},
{ 
'number': 527,
'member1': 'А.СЕРОВ',
'member2': '',
'title': 'Свич',
'count': 56,
'time': '04:03:53',
'checkpoints': ["12", "23", "46", "57", "45", "37", "22", "50", "11", "21", "14", "26", "28", "43", "42", "33", "44", "27", "31", "30", "32"]
},
{ 
'number': 5108,
'member1': 'Е.ПУСТОЗЕРОВ',
'member2': '',
'title': '1',
'count': 55,
'time': '04:05:13',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "39", "35", "36", "31"]
},
{ 
'number': 567,
'member1': 'А.МИХАЛЕВА',
'member2': '',
'title': 'Мотылёк - Призрак',
'count': 54,
'time': '03:56:33',
'checkpoints': ["22", "37", "45", "57", "68", "66", "56", "48", "54", "55", "35", "39", "23", "12"]
},
{ 
'number': 5107,
'member1': 'И.ШАРОВ',
'member2': '',
'title': '1',
'count': 53,
'time': '03:46:26',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "49", "32", "30", "27", "31", "36", "35"]
},
{ 
'number': 502,
'member1': 'А.УСОЛЬЦЕВ',
'member2': '',
'title': 'Сашина',
'count': 53,
'time': '03:48:46',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "35", "39", "23", "12"]
},
{ 
'number': 5109,
'member1': 'А.ЕВДОКИМОВ',
'member2': '',
'title': '1',
'count': 53,
'time': '03:58:11',
'checkpoints': ["11", "50", "21", "14", "28", "43", "41", "60", "63", "42", "33", "44", "27", "31", "36", "15", "25"]
},
{ 
'number': 543,
'member1': 'К.ПТИЦЫН',
'member2': '',
'title': 'КПТ',
'count': 52,
'time': '03:53:35',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "42", "33", "43", "28", "26", "44", "34", "27", "24", "13"]
},
{ 
'number': 559,
'member1': 'Н.ФЕДОРОВА',
'member2': '',
'title': 'Фён и Рик',
'count': 51,
'time': '03:10:10',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "39", "35", "36", "31", "27", "24", "15", "25"]
},
{ 
'number': 510,
'member1': 'Т.ЛИКАРЬ',
'member2': '',
'title': 'на ковре-вертолёте...',
'count': 51,
'time': '03:49:52',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "49", "32", "30", "31", "36", "15", "25"]
},
{ 
'number': 594,
'member1': 'А.СЕРГЕЕНКО',
'member2': '',
'title': 'Алюминиевые огурцы',
'count': 50,
'time': '03:50:58',
'checkpoints': ["11", "21", "14", "28", "43", "33", "44", "24", "25", "15", "31", "27", "30", "32", "36", "35", "39", "23", "12", "37", "22"]
},
{ 
'number': 544,
'member1': 'Д.ПАХНИН',
'member2': '',
'title': 'Проходимцы',
'count': 49,
'time': '03:53:12',
'checkpoints': ["23", "37", "45", "22", "50", "11", "21", "14", "28", "43", "60", "63", "42", "33", "26", "13"]
},
{ 
'number': 569,
'member1': 'М.ПАНТЕЛЕЕВ',
'member2': '',
'title': 'Щачло попячтся',
'count': 49,
'time': '03:56:30',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "39", "35", "36", "31", "27", "24", "13"]
},
{ 
'number': 519,
'member1': 'О.ЯСАКОВА',
'member2': '',
'title': 'Бублик',
'count': 49,
'time': '04:00:58',
'checkpoints': ["11", "21", "14", "26", "28", "43", "41", "60", "63", "42", "33", "44", "27", "31", "36", "15", "25"]
},
{ 
'number': 598,
'member1': 'Е.КУСТОВА',
'member2': '',
'title': 'нафани',
'count': 48,
'time': '04:01:36',
'checkpoints': ["13", "24", "27", "31", "36", "32", "49", "55", "54", "48", "56", "46", "45", "37", "22"]
},
{ 
'number': 568,
'member1': 'А.АЛИЕВ',
'member2': '',
'title': 'SYMM',
'count': 47,
'time': '03:47:14',
'checkpoints': ["15", "25", "36", "35", "39", "54", "48", "56", "46", "45", "37", "22", "50", "21", "11"]
},
{ 
'number': 561,
'member1': 'П.ШЕВЕЛЕВ',
'member2': '',
'title': '&quot',
'count': 45,
'time': '03:49:17',
'checkpoints': ["11", "21", "14", "28", "43", "41", "60", "63", "42", "33", "44", "27", "31", "24", "13"]
},
{ 
'number': 556,
'member1': 'С.КОНОПАТОВА',
'member2': '',
'title': 'Oldstreet 19',
'count': 45,
'time': '03:51:57',
'checkpoints': ["12", "23", "37", "22", "45", "57", "68", "66", "46", "39", "35", "36", "25", "15"]
},
{ 
'number': 529,
'member1': 'М.УСАЧЁВА',
'member2': '',
'title': 'Жертвы опыта Торичелли',
'count': 44,
'time': '03:36:21',
'checkpoints': ["12", "23", "39", "54", "48", "56", "46", "68", "57", "45", "37", "22"]
},
{ 
'number': 5103,
'member1': 'Е.ТЕРОВСКАЯ',
'member2': '',
'title': 'Tardigrada',
'count': 44,
'time': '03:58:20',
'checkpoints': ["13", "24", "27", "31", "30", "32", "36", "35", "39", "25", "15", "23", "12", "37", "45", "22", "11", "21", "14", "26"]
},
{ 
'number': 553,
'member1': 'Д.БАРАБАШОВА',
'member2': '',
'title': 'Барабашки',
'count': 43,
'time': '03:47:57',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "42", "43", "28", "26", "24", "15", "25", "13"]
},
{ 
'number': 5102,
'member1': 'С.ПЛЕХАНОВ',
'member2': '',
'title': 'ЕВВВР',
'count': 42,
'time': '03:42:29',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "32", "49", "35", "39", "23", "12", "37", "22"]
},
{ 
'number': 534,
'member1': 'Н.ЧЕРВЯКОВА',
'member2': '',
'title': 'В ритме танца',
'count': 40,
'time': '03:43:36',
'checkpoints': ["13", "24", "27", "31", "36", "32", "49", "35", "39", "46", "45", "37", "23", "12", "22"]
},
{ 
'number': 528,
'member1': 'Т.ШКОЛДИНА',
'member2': '',
'title': 'Pikku Myy',
'count': 40,
'time': '03:45:21',
'checkpoints': ["13", "24", "27", "31", "36", "32", "49", "55", "69", "54", "39", "23", "12"]
},
{ 
'number': 537,
'member1': 'О.СИДОРОВА',
'member2': '',
'title': 'Шустрые ходунки',
'count': 40,
'time': '03:48:37',
'checkpoints': ["13", "15", "25", "24", "27", "31", "36", "30", "32", "49", "55", "35", "39", "23", "12", "22"]
},
{ 
'number': 573,
'member1': 'Е.КОРОЛЕВА',
'member2': '',
'title': 'Шкварики с Чебрецом',
'count': 40,
'time': '03:52:03',
'checkpoints': ["25", "15", "13", "24", "27", "31", "36", "32", "49", "55", "54", "35", "39", "23", "12"]
},
{ 
'number': 563,
'member1': 'Д.КОКОВЦЕВ',
'member2': '',
'title': 'Лучше-чем-не-бег',
'count': 40,
'time': '03:53:28',
'checkpoints': ["11", "21", "14", "41", "63", "42", "33", "43", "28", "26", "13", "24", "27", "31", "15", "25"]
},
{ 
'number': 536,
'member1': 'Е.ШПИКЕРМАН',
'member2': '',
'title': 'Каменный венец',
'count': 40,
'time': '03:53:52',
'checkpoints': ["13", "24", "27", "44", "53", "38", "61", "79", "42", "33", "26", "14"]
},
{ 
'number': 5105,
'member1': 'А.КОСТЮК',
'member2': '',
'title': 'Friends',
'count': 40,
'time': '04:04:50',
'checkpoints': ["11", "21", "14", "28", "43", "41", "60", "63", "42", "33", "53", "44", "26", "13"]
},
{ 
'number': 524,
'member1': 'А.МАРШАЛОВ',
'member2': '',
'title': 'Trip to Skye',
'count': 39,
'time': '03:53:16',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "46", "45", "37", "22", "50", "21", "11", "14"]
},
{ 
'number': 597,
'member1': 'Ю.ЧЕРКАСОВА',
'member2': '',
'title': 'Муми-мы',
'count': 39,
'time': '04:10:20',
'checkpoints': ["13", "24", "27", "31", "36", "32", "30", "40", "49", "69", "55", "54", "35", "39", "23", "12"]
},
{ 
'number': 572,
'member1': 'Е.ИГНАТЕНКОВА',
'member2': '',
'title': 'ШиВа',
'count': 38,
'time': '03:27:20',
'checkpoints': ["11", "21", "14", "28", "43", "41", "60", "63", "42", "33", "26", "13", "24"]
},
{ 
'number': 522,
'member1': 'П.ОЛЕЩЕНКО',
'member2': '',
'title': 'Чёрная каракатица',
'count': 38,
'time': '03:52:10',
'checkpoints': ["13", "24", "26", "33", "42", "63", "60", "41", "43", "28", "14", "21", "11"]
},
{ 
'number': 509,
'member1': 'М.МАНДЕЛЬБАУМ',
'member2': '',
'title': 'Крендель Баум',
'count': 38,
'time': '03:52:43',
'checkpoints': ["22", "37", "45", "46", "39", "35", "36", "32", "30", "27", "31", "24", "15", "25"]
},
{ 
'number': 505,
'member1': 'О.БОРОВСКИХ',
'member2': '',
'title': 'Вот любите вы с ежиком нагнетать',
'count': 38,
'time': '03:56:03',
'checkpoints': ["11", "21", "50", "41", "60", "63", "42", "33", "43", "28", "14"]
},
{ 
'number': 545,
'member1': 'А.САВЕЛЬЕВА',
'member2': '',
'title': 'A&amp',
'count': 37,
'time': '03:42:23',
'checkpoints': ["13", "24", "27", "31", "30", "40", "49", "32", "36", "15", "25", "35", "39", "23", "12"]
},
{ 
'number': 540,
'member1': 'О.КАУРОВА',
'member2': '',
'title': 'Бес в ребро',
'count': 37,
'time': '03:52:25',
'checkpoints': ["11", "21", "41", "63", "42", "33", "43", "28", "26", "13", "24", "15", "25", "23", "12"]
},
{ 
'number': 582,
'member1': 'Д.ЗАЙЦЕВ',
'member2': '',
'title': 'Конкурент',
'count': 37,
'time': '03:59:57',
'checkpoints': ["11", "50", "21", "41", "28", "43", "60", "63", "33", "44"]
},
{ 
'number': 586,
'member1': 'Т.ПЕТРОВА',
'member2': '',
'title': 'Шире шаг',
'count': 36,
'time': '03:48:00',
'checkpoints': ["13", "24", "27", "31", "36", "32", "30", "40", "49", "35", "39", "23", "12", "22"]
},
{ 
'number': 571,
'member1': 'А.БИДЕРМАН',
'member2': '',
'title': 'Феникс',
'count': 36,
'time': '03:49:28',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "39", "23", "12"]
},
{ 
'number': 560,
'member1': 'Н.ЭДВАРДС',
'member2': '',
'title': 'ЕлкиЗеленые',
'count': 36,
'time': '03:54:02',
'checkpoints': ["13", "24", "27", "31", "30", "40", "49", "32", "36", "15", "25", "23", "12", "37", "22"]
},
{ 
'number': 504,
'member1': 'Е.УСАЧЁВА',
'member2': '',
'title': 'Колобки на марше',
'count': 36,
'time': '03:59:09',
'checkpoints': ["11", "21", "14", "28", "43", "41", "60", "63", "42", "33", "26", "13"]
},
{ 
'number': 593,
'member1': 'Р.ГУТМАХЕР',
'member2': '',
'title': 'Дуэт',
'count': 35,
'time': '03:53:00',
'checkpoints': ["13", "24", "27", "31", "30", "32", "49", "36", "35", "39", "23", "12", "37", "22"]
},
{ 
'number': 547,
'member1': 'М.МИХАЙЛОВ',
'member2': '',
'title': 'Лемурикус тигрикус обыкновенный',
'count': 35,
'time': '03:56:10',
'checkpoints': ["13", "24", "27", "31", "30", "32", "49", "55", "35", "39", "23", "12", "37"]
},
{ 
'number': 577,
'member1': 'А.ФИЛИН',
'member2': '',
'title': 'Алёшкина любовь',
'count': 35,
'time': '03:57:17',
'checkpoints': ["22", "37", "45", "57", "46", "39", "35", "36", "31", "27", "24", "13"]
},
{ 
'number': 508,
'member1': 'Э.ГУБИНА',
'member2': '',
'title': 'Элли и Катти',
'count': 35,
'time': '04:03:48',
'checkpoints': ["22", "37", "23", "39", "35", "55", "69", "49", "32", "30", "31", "27"]
},
{ 
'number': 552,
'member1': 'А.БУБЕРМАН',
'member2': '',
'title': 'Выбегалло забегалло?',
'count': 34,
'time': '03:55:22',
'checkpoints': ["22", "37", "12", "23", "39", "35", "36", "32", "31", "27", "24", "13", "26", "14", "21", "11"]
},
{ 
'number': 587,
'member1': 'А.ШАЛПЕГИН',
'member2': '',
'title': 'Runaway',
'count': 33,
'time': '03:55:26',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "32", "35", "39", "23", "12"]
},
{ 
'number': 5100,
'member1': 'А.ЛЮБОВЬ',
'member2': '',
'title': 'Кот без сапог',
'count': 33,
'time': '03:56:09',
'checkpoints': ["22", "37", "45", "46", "39", "35", "36", "31", "27", "24", "13", "26", "14"]
},
{ 
'number': 514,
'member1': 'К.ТОМЧУК',
'member2': '',
'title': 'Carpe Diem',
'count': 33,
'time': '03:59:32',
'checkpoints': ["13", "26", "33", "42", "63", "60", "41", "43", "28", "14"]
},
{ 
'number': 551,
'member1': 'Б.ЕКАТЕРИНА',
'member2': '',
'title': 'Пикничок',
'count': 33,
'time': '04:01:57',
'checkpoints': ["11", "21", "14", "28", "43", "41", "60", "63", "42", "33", "26"]
},
{ 
'number': 530,
'member1': 'О.ГУЛЬТЯЕВА',
'member2': '',
'title': 'Game over',
'count': 32,
'time': '03:53:39',
'checkpoints': ["11", "21", "14", "28", "43", "26", "13", "24", "31", "27", "30", "32", "36", "15", "25"]
},
{ 
'number': 531,
'member1': 'П.БЫЧКОВ',
'member2': '',
'title': 'Белки',
'count': 31,
'time': '03:48:51',
'checkpoints': ["13", "15", "25", "36", "31", "30", "40", "32", "35", "39", "23", "12", "22"]
},
{ 
'number': 558,
'member1': 'А.ЕВПЛОВА',
'member2': '',
'title': 'Бешеные бобры',
'count': 31,
'time': '03:50:31',
'checkpoints': ["11", "50", "21", "14", "28", "43", "63", "42", "33", "26", "13"]
},
{ 
'number': 535,
'member1': 'М.БЕЛИНСКАЯ',
'member2': '',
'title': 'Масяня-Балда',
'count': 31,
'time': '03:52:36',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "46", "45", "37", "22", "12"]
},
{ 
'number': 584,
'member1': 'Г.КОЗЬМИНА',
'member2': '',
'title': 'сЛон',
'count': 31,
'time': '04:03:14',
'checkpoints': ["22", "37", "45", "57", "68", "66", "56", "46"]
},
{ 
'number': 539,
'member1': 'Л.ШМАКОВА',
'member2': '',
'title': 'Bazilius',
'count': 30,
'time': '03:43:17',
'checkpoints': ["13", "24", "27", "31", "30", "32", "49", "36", "35", "39", "23", "12"]
},
{ 
'number': 501,
'member1': 'Л.ЛЕМНИЦКАЯ',
'member2': '',
'title': 'Прогулка',
'count': 30,
'time': '03:45:31',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "46", "45", "37", "22"]
},
{ 
'number': 592,
'member1': 'Д.НИЗКАЯ',
'member2': '',
'title': 'Кошкин дом',
'count': 30,
'time': '03:55:56',
'checkpoints': ["13", "26", "33", "42", "63", "60", "41", "14", "21", "11"]
},
{ 
'number': 574,
'member1': 'А.ШИЛОВА',
'member2': '',
'title': 'жми, Коля!',
'count': 28,
'time': '03:47:36',
'checkpoints': ["24", "13", "26", "33", "42", "63", "43", "28", "14", "21", "11"]
},
{ 
'number': 507,
'member1': 'Н.КАРТАШОВА',
'member2': '',
'title': 'Улетайки',
'count': 28,
'time': '03:50:26',
'checkpoints': ["13", "24", "27", "31", "30", "40", "49", "32", "36", "15", "25"]
},
{ 
'number': 546,
'member1': 'Д.ГОНЧАРОВА',
'member2': '',
'title': 'Bird&#039',
'count': 27,
'time': '03:40:19',
'checkpoints': ["22", "50", "11", "21", "14", "26", "13", "24", "27", "31", "36", "15", "25"]
},
{ 
'number': 590,
'member1': 'С.КАСКОВ',
'member2': '',
'title': 'Биошизики',
'count': 27,
'time': '03:48:53',
'checkpoints': ["13", "24", "27", "31", "30", "40", "32", "36", "25", "15", "23", "12"]
},
{ 
'number': 541,
'member1': 'Н.ЩЕТЬКО',
'member2': '',
'title': 'Вовсе и не зайцы',
'count': 27,
'time': '03:53:34',
'checkpoints': ["11", "21", "50", "41", "43", "28", "14", "26", "13", "24", "15", "25"]
},
{ 
'number': 521,
'member1': 'В.ПЕВИШЕВА',
'member2': '',
'title': 'Белая полоса',
'count': 26,
'time': '04:06:26',
'checkpoints': ["23", "12", "22", "37", "45", "46", "39", "35", "36", "31", "27", "24", "13"]
},
{ 
'number': 533,
'member1': 'М.НАЩЕКИНА',
'member2': '',
'title': 'Парнас',
'count': 25,
'time': '03:57:12',
'checkpoints': ["13", "24", "27", "30", "40", "49", "32", "36", "15", "25"]
},
{ 
'number': 506,
'member1': 'И.МАМАТКАЗИНА',
'member2': '',
'title': 'Бурундуй',
'count': 24,
'time': '03:39:10',
'checkpoints': ["11", "50", "21", "14", "41", "43", "28", "26", "24", "13"]
},
{ 
'number': 557,
'member1': 'Ю.ЗАБЕЛЕВСКАЯ',
'member2': '',
'title': 'Веселые муравьишки',
'count': 23,
'time': '03:41:00',
'checkpoints': ["22", "37", "12", "23", "39", "35", "36", "25", "15", "24", "13"]
},
{ 
'number': 576,
'member1': 'С.МАРИНА',
'member2': '',
'title': 'Гнездо Глючей',
'count': 23,
'time': '04:07:31',
'checkpoints': ["13", "24", "26", "33", "42", "63", "60", "43", "28", "14"]
},
{ 
'number': 575,
'member1': 'А.КУЗИНА',
'member2': '',
'title': 'АЛК',
'count': 22,
'time': '03:38:51',
'checkpoints': ["13", "26", "24", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 516,
'member1': 'Е.КОРОЛЬКОВА',
'member2': '',
'title': 'secret',
'count': 22,
'time': '03:41:50',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "23", "25", "15"]
},
{ 
'number': 599,
'member1': 'М.КРАЧКОВСКИЙ',
'member2': '',
'title': 'Без роликов',
'count': 22,
'time': '03:44:55',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "23", "12", "22"]
},
{ 
'number': 570,
'member1': 'А.ПАК',
'member2': '',
'title': 'Beta',
'count': 21,
'time': '04:07:07',
'checkpoints': ["22", "50", "11", "21", "14", "41", "60", "43", "28", "26"]
},
{ 
'number': 5104,
'member1': 'А.ЧЕБОТАРЕВА',
'member2': '',
'title': 'Тарелочка лука',
'count': 21,
'time': '04:12:48',
'checkpoints': ["11", "50", "21", "14", "28", "43", "41", "63", "42", "33", "26"]
},
{ 
'number': 579,
'member1': 'А.ЕФИМОВА',
'member2': '',
'title': 'Поющие ёжики',
'count': 19,
'time': '04:01:11',
'checkpoints': ["14", "21", "11", "50", "22", "37", "45", "23", "12"]
},
{ 
'number': 512,
'member1': 'С.КОРОЛЕВА',
'member2': '',
'title': 'Корона',
'count': 15,
'time': '04:13:10',
'checkpoints': ["41", "60", "63", "79", "42", "26"]
},
{ 
'number': 578,
'member1': 'Л.КУРНОСЕНКОВА',
'member2': '',
'title': 'Иероглиф',
'count': 14,
'time': '02:28:11',
'checkpoints': ["22", "37", "12", "23", "25", "15", "24", "13"]
},
{ 
'number': 515,
'member1': 'О.ГРАДОВА',
'member2': '',
'title': 'Птицы гордые',
'count': 14,
'time': '04:14:53',
'checkpoints': ["22", "45", "37", "12", "23", "39", "35", "36", "31", "27", "24", "13"]
},
{ 
'number': 549,
'member1': 'Ф.ИГНАТОВ',
'member2': '',
'title': 'тамаринды',
'count': 11,
'time': '04:23:41',
'checkpoints': ["22", "50", "21", "11", "14", "41", "43", "63", "42", "33", "26", "13"]
},
{ 
'number': 564,
'member1': 'А.ПОТАПОВ',
'member2': '',
'title': 'Горизонт событий',
'count': 10,
'time': '04:09:07',
'checkpoints': ["12", "23", "37", "22", "50", "11", "21", "28", "26"]
},
{ 
'number': 5110,
'member1': 'И.ЛОГИНОВ',
'member2': '',
'title': '1',
'count': 7,
'time': '04:06:11',
'checkpoints': ["22", "37", "12", "23", "15", "25", "24", "13"]
},
{ 
'number': 518,
'member1': 'С.МАРКОВА',
'member2': '',
'title': 'Конница Буденного',
'count': 2,
'time': '04:39:40',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "49", "32", "36"]
},
{ 
'number': 580,
'member1': 'А.БОГАТОВ',
'member2': '',
'title': 'France',
'count': 0,
'time': '04:37:17',
'checkpoints': ["11", "21", "14", "26", "33", "42", "43", "63", "79", "44"]
},
{ 
'number': 588,
'member1': 'Р.ГРИГОРЬЕВ',
'member2': '',
'title': 'Killers',
'count': 0,
'time': '06:07:57',
'checkpoints': ["22", "37", "12", "23", "33", "42", "63", "43", "28", "14"]
}] },
{ 'category':
{ 'name': 'Бег Про',
'key': 'run-pro' },
'teams' : [
{ 
'number': 134,
'member1': 'А.ЗОЛОТЫХ',
'member2': '',
'title': 'Gold Team',
'count': 150,
'time': '07:50:48',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "30", "27", "31", "36", "35", "39", "25", "15", "24", "44", "34", "52", "53", "38", "61", "79", "63", "60", "41", "43", "33", "42", "26"]
},
{ 
'number': 142,
'member1': 'В.ДЕШКО',
'member2': '',
'title': 'Азимут',
'count': 148,
'time': '07:49:38',
'checkpoints': ["12", "23", "37", "45", "57", "68", "66", "46", "56", "48", "54", "39", "35", "55", "69", "67", "49", "36", "32", "40", "30", "31", "27", "24", "44", "34", "52", "53", "38", "61", "79", "63", "60", "41", "43", "28", "14"]
},
{ 
'number': 117,
'member1': 'М.НОВОКОВИЧ',
'member2': '',
'title': 'МГУ',
'count': 148,
'time': '07:54:28',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "30", "27", "31", "36", "35", "39", "25", "15", "24", "13", "26", "44", "34", "52", "53", "38", "61", "79", "42", "63", "60", "43", "28", "14", "11"]
},
{ 
'number': 148,
'member1': 'А.КОПЕЛЕВИЧ',
'member2': '',
'title': 'Азимут-Руско',
'count': 142,
'time': '07:45:15',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "40", "30", "32", "36", "31", "27", "44", "34", "52", "53", "38", "61", "79", "42", "63", "60", "41", "43", "28", "26", "14", "21", "11"]
},
{ 
'number': 135,
'member1': 'А.РОМАНЧЕНКО',
'member2': '',
'title': 'Беспредельные алканы',
'count': 133,
'time': '07:56:46',
'checkpoints': ["22", "50", "21", "14", "26", "33", "42", "28", "43", "41", "60", "63", "79", "61", "38", "53", "52", "34", "44", "27", "31", "30", "40", "32", "49", "69", "55", "54", "48", "56", "46", "45", "37", "23", "25"]
},
{ 
'number': 130,
'member1': 'Б.ДИМИТРОВ',
'member2': '',
'title': 'RM-1902',
'count': 129,
'time': '07:57:19',
'checkpoints': ["11", "21", "50", "22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "30", "27", "31", "36", "35", "39", "25", "15", "24", "13", "26", "33", "42", "63", "60", "41", "43", "28", "14"]
},
{ 
'number': 147,
'member1': 'Е.АНТОНОВ',
'member2': '',
'title': 'Yeguar',
'count': 121,
'time': '07:57:43',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "39", "35", "25", "15", "36", "55", "69", "67", "49", "32", "40", "30", "31", "27", "44", "33", "42", "63", "41", "43", "14", "21", "11"]
},
{ 
'number': 143,
'member1': 'И.МАНЖАЙ',
'member2': '',
'title': 'АК МЭИ',
'count': 116,
'time': '08:00:09',
'checkpoints': ["22", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "36", "31", "27", "34", "52", "53", "38", "61", "79", "63", "43", "28", "26", "13", "15", "25", "23", "12"]
},
{ 
'number': 133,
'member1': 'Н.ПАСТУХОВА',
'member2': '',
'title': 'Pretty women',
'count': 111,
'time': '07:37:57',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "36", "35", "39", "23", "12", "25", "15", "31", "27", "24", "13", "26", "33", "43", "28", "41", "14", "21", "11", "30"]
},
{ 
'number': 243,
'member1': 'Е.УКОЛОВ',
'member2': '',
'title': 'Сенча Османтус возвращается',
'count': 108,
'time': '06:35:30',
'checkpoints': ["11", "50", "21", "14", "26", "33", "42", "63", "43", "28", "41", "60", "91", "92", "82", "73", "81", "83", "80", "62", "52"]
},
{ 
'number': 128,
'member1': 'Ю.МИРОШНИЧЕНКО',
'member2': '',
'title': 'Нога за ногу',
'count': 107,
'time': '07:46:15',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "30", "27", "31", "36", "35", "39", "23", "12", "25", "15", "24", "13", "26", "33", "43", "28", "14", "21", "11"]
},
{ 
'number': 138,
'member1': 'М.БОРОВКОВА',
'member2': '',
'title': 'маленькая компания',
'count': 107,
'time': '07:55:15',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "67", "49", "32", "36", "35", "39", "25", "15", "31", "27", "44", "33", "42", "63", "41", "43", "28", "14"]
},
{ 
'number': 120,
'member1': 'М.СТРИЖЕНКО',
'member2': '',
'title': 'Задумчивое торнадо',
'count': 106,
'time': '07:45:29',
'checkpoints': ["11", "21", "50", "22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "40", "30", "27", "31", "36", "35", "39", "23", "12", "25", "15", "24", "13"]
},
{ 
'number': 110,
'member1': 'С.АПОЛЛОНОВА',
'member2': '',
'title': 'Светлячок',
'count': 100,
'time': '07:50:56',
'checkpoints': ["11", "21", "50", "22", "12", "23", "37", "45", "57", "68", "66", "46", "56", "48", "54", "69", "55", "67", "49", "32", "40", "30", "27", "31", "36", "25", "15", "24", "13"]
},
{ 
'number': 125,
'member1': 'Д.МУСАТОВ',
'member2': '',
'title': 'ЛЯгуха',
'count': 100,
'time': '07:57:27',
'checkpoints': ["11", "21", "50", "28", "43", "41", "60", "63", "42", "79", "61", "38", "53", "52", "34", "44", "27", "31", "36", "32", "30", "40", "49", "55", "35", "25", "15"]
},
{ 
'number': 156,
'member1': 'А.АНИКОВ',
'member2': '',
'title': '1',
'count': 97,
'time': '08:04:45',
'checkpoints': ["13", "24", "15", "25", "23", "12", "22", "37", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "36", "31", "30", "40", "27", "34", "52", "44", "26"]
},
{ 
'number': 102,
'member1': 'А.КОТОВ',
'member2': '',
'title': 'DeveloperZ',
'count': 95,
'time': '07:43:20',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "39", "35", "36", "55", "69", "49", "32", "40", "30", "31", "27", "24", "13", "26", "28", "43", "14"]
},
{ 
'number': 112,
'member1': 'А.ТИМОФЕЕВ',
'member2': '',
'title': 'TrueTeam',
'count': 94,
'time': '07:57:37',
'checkpoints': ["11", "21", "50", "22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "40", "30", "27", "31", "36", "15", "25"]
},
{ 
'number': 113,
'member1': 'С.ШАПОВАЛЕНКО',
'member2': '',
'title': 'Всё пропало',
'count': 92,
'time': '07:51:12',
'checkpoints': ["37", "45", "57", "68", "66", "46", "56", "48", "54", "39", "35", "55", "69", "49", "40", "30", "32", "36", "31", "27", "24", "13", "15", "25", "23", "12"]
},
{ 
'number': 111,
'member1': 'М.ШМИДТ',
'member2': '',
'title': 'Сами мы не местные',
'count': 91,
'time': '07:54:33',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "36", "31", "27", "34", "44", "33", "43", "28", "26", "13", "24"]
},
{ 
'number': 136,
'member1': 'Н.СЕМИБРАТОВ',
'member2': '',
'title': 'Doctors',
'count': 89,
'time': '07:26:43',
'checkpoints': ["22", "50", "21", "11", "14", "26", "33", "28", "43", "41", "60", "63", "42", "79", "61", "38", "53", "52", "34", "44", "27", "31", "36", "25", "15", "24", "13"]
},
{ 
'number': 121,
'member1': 'М.ГОРШКОВА',
'member2': '',
'title': 'Солнечная батарейка',
'count': 88,
'time': '07:56:09',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "30", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 124,
'member1': 'Т.КУЗНЕЦОВА',
'member2': '',
'title': 'Кошки-мышки',
'count': 85,
'time': '07:56:49',
'checkpoints': ["13", "24", "44", "53", "38", "61", "79", "63", "60", "41", "50", "22", "37", "45", "46", "56", "48", "54", "39", "35", "25", "15"]
},
{ 
'number': 101,
'member1': 'К.ГОРБУНОВ',
'member2': '',
'title': 'Полтора багета.',
'count': 84,
'time': '07:44:08',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "36", "31", "27", "44", "33", "28", "26", "24", "13"]
},
{ 
'number': 153,
'member1': 'И.ИВАНОВ',
'member2': '',
'title': 'БАЛТИКА',
'count': 83,
'time': '07:22:43',
'checkpoints': ["11", "21", "14", "26", "13", "24", "27", "31", "30", "40", "32", "36", "35", "39", "55", "54", "48", "56", "46", "66", "68", "45", "37", "22", "12", "23", "25", "15"]
},
{ 
'number': 129,
'member1': 'И.КИСЕЛЕВ',
'member2': '',
'title': 'tracert',
'count': 83,
'time': '07:26:35',
'checkpoints': ["20", "11", "37", "24", "29", "53", "52", "50", "69", "51", "43", "35", "42", "89", "41", "26", "25", "30", "16", "10", "15", "36", "31", "27", "13", "33", "21"]
},
{ 
'number': 126,
'member1': 'В.БАРМИНСКАЯ',
'member2': '',
'title': 'Через Владивосток в Москву',
'count': 83,
'time': '07:48:12',
'checkpoints': ["11", "50", "21", "14", "28", "33", "42", "43", "41", "60", "63", "79", "61", "38", "53", "44", "34", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 107,
'member1': 'Г.ГРУЗДЕВА',
'member2': '',
'title': 'ГаТа',
'count': 83,
'time': '07:50:36',
'checkpoints': ["11", "50", "21", "14", "41", "43", "60", "63", "42", "79", "61", "38", "53", "52", "34", "44", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 146,
'member1': 'И.ПЛЕТНЁВ',
'member2': '',
'title': 'Рабочая версия',
'count': 81,
'time': '07:48:31',
'checkpoints': ["13", "24", "27", "31", "30", "40", "32", "36", "49", "67", "69", "55", "35", "39", "54", "48", "56", "66", "68", "46", "37"]
},
{ 
'number': 116,
'member1': 'В.ЗЕНИН',
'member2': '',
'title': 'Zentor',
'count': 81,
'time': '07:56:13',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "42", "79", "61", "38", "53", "33", "43", "28", "26", "13", "24", "31", "27", "36", "35", "39", "23", "12"]
},
{ 
'number': 144,
'member1': 'И.ГУРЬЯНОВ',
'member2': '',
'title': 'Неолимпийская сборная Ямайки',
'count': 76,
'time': '07:24:52',
'checkpoints': ["12", "23", "37", "45", "22", "50", "21", "11", "14", "28", "43", "63", "42", "33", "26", "13", "24", "27", "31", "30", "40", "49", "32", "36", "35", "39", "25", "15"]
},
{ 
'number': 140,
'member1': 'Е.КОРКИНА',
'member2': '',
'title': 'Солнечный лучик',
'count': 76,
'time': '07:48:07',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "49", "32", "30", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 108,
'member1': 'Е.ЕРОХИНА',
'member2': '',
'title': 'Ерошка',
'count': 75,
'time': '07:50:45',
'checkpoints': ["22", "50", "21", "11", "14", "26", "13", "24", "27", "31", "30", "32", "49", "55", "54", "48", "56", "46", "45", "37", "23", "39", "35", "36", "15", "25"]
},
{ 
'number': 150,
'member1': 'И.ЕВПЛОВ',
'member2': '',
'title': 'Редиски',
'count': 74,
'time': '07:38:02',
'checkpoints': ["12", "23", "22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "40", "30", "27", "24", "13"]
},
{ 
'number': 103,
'member1': 'А.ПОПОВ',
'member2': '',
'title': 'Ингибиторы',
'count': 73,
'time': '07:43:12',
'checkpoints': ["13", "25", "15", "24", "27", "31", "30", "40", "67", "69", "49", "32", "36", "35", "39", "54", "48", "56", "46", "45", "37", "22"]
},
{ 
'number': 122,
'member1': 'О.ГОРДИЕВСКАЯ',
'member2': '',
'title': 'Спортивный интерес',
'count': 73,
'time': '07:49:11',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "32", "49", "69", "55", "54", "48", "56", "46", "68", "45", "37", "22", "12"]
},
{ 
'number': 114,
'member1': 'Т.ЗАЛЕССКАЯ',
'member2': '',
'title': 'Хороводоводоведы',
'count': 69,
'time': '07:45:12',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "32", "49", "55", "54", "48", "56", "46", "45", "37", "23", "12", "22", "11", "21", "14", "26"]
},
{ 
'number': 137,
'member1': 'П.КРОТКОВ',
'member2': '',
'title': 'Zig, ZigZig &amp',
'count': 69,
'time': '07:47:24',
'checkpoints': ["14", "28", "43", "60", "63", "79", "61", "38", "53", "52", "34", "44", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 100,
'member1': 'Н.ВЕДЕРНИКОВ',
'member2': '',
'title': 'Zig, ZigZig &amp',
'count': 69,
'time': '07:47:25',
'checkpoints': ["14", "28", "43", "60", "63", "79", "61", "38", "53", "52", "34", "44", "27", "31", "36", "35", "39", "23", "12"]
},
{ 
'number': 131,
'member1': 'Д.ВИХОРЕВ',
'member2': '',
'title': 'Топонимический комиссар',
'count': 69,
'time': '08:10:13',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "39", "35", "55", "69", "67", "49", "32", "36", "31"]
},
{ 
'number': 139,
'member1': 'Н.ОБРАЗЦОВА',
'member2': '',
'title': 'Ёж и Жираф',
'count': 68,
'time': '07:09:16',
'checkpoints': ["13", "24", "27", "31", "30", "40", "32", "49", "69", "55", "54", "48", "56", "46", "45", "37", "22", "50", "21", "11"]
},
{ 
'number': 109,
'member1': 'Е.ФЕДОТОВА',
'member2': '',
'title': 'Без фанатизма',
'count': 67,
'time': '07:43:21',
'checkpoints': ["11", "21", "14", "41", "60", "63", "42", "33", "43", "28", "26", "13", "24", "31", "27", "30", "32", "49", "35", "39", "23", "12", "37", "22"]
},
{ 
'number': 145,
'member1': 'А.КУРКАЧЁВ',
'member2': '',
'title': 'Мы не они',
'count': 66,
'time': '08:02:24',
'checkpoints': ["13", "15", "25", "36", "49", "32", "40", "30", "31", "27", "24", "26", "44", "53", "38", "61", "42", "63", "43", "41", "28", "14"]
},
{ 
'number': 152,
'member1': 'М.ГРИНЕВ',
'member2': '',
'title': 'Challenge',
'count': 63,
'time': '07:46:29',
'checkpoints': ["22", "45", "37", "12", "23", "39", "35", "54", "55", "49", "32", "36", "25", "15", "31", "27", "44", "33", "43", "28", "14", "21", "11"]
},
{ 
'number': 105,
'member1': 'Е.ИБРАГИМОВ',
'member2': '',
'title': 'Телепузики',
'count': 55,
'time': '06:01:44',
'checkpoints': ["22", "37", "45", "46", "56", "48", "54", "55", "39", "35", "36", "32", "30", "27", "31", "24", "13"]
},
{ 
'number': 115,
'member1': 'Е.КОНСТАНТИНОВА',
'member2': '',
'title': 'ололо',
'count': 53,
'time': '08:00:23',
'checkpoints': ["11", "50", "21", "14", "26", "33", "43", "63", "79", "38", "61", "53", "44", "27", "24", "13"]
},
{ 
'number': 104,
'member1': 'И.ХОДЫРЕВА',
'member2': '',
'title': 'Пирожок с капустой',
'count': 52,
'time': '07:54:40',
'checkpoints': ["11", "21", "50", "22", "37", "45", "68", "66", "56", "48", "54", "35", "39", "23", "12"]
},
{ 
'number': 132,
'member1': 'М.БУЛАТОВА',
'member2': '',
'title': 'Шерочка с машерочкой',
'count': 41,
'time': '07:47:59',
'checkpoints': ["13", "24", "27", "31", "36", "69", "55", "54", "48", "35", "39", "23", "12", "15"]
},
{ 
'number': 106,
'member1': 'А.ЗОЛОТОВА',
'member2': '',
'title': 'Пулей в клеточку',
'count': 39,
'time': '06:27:04',
'checkpoints': ["11", "21", "14", "26", "44", "34", "27", "31", "30", "40", "32", "36", "15", "25", "23", "12", "22"]
},
{ 
'number': 118,
'member1': 'М.СЕМЕНОВА',
'member2': '',
'title': 'Bl&uuml',
'count': 38,
'time': '07:53:52',
'checkpoints': ["13", "24", "27", "31", "36", "35", "55", "69", "54", "39", "23", "12", "22"]
},
{ 
'number': 127,
'member1': 'О.ШЕВЕЛЕВА',
'member2': '',
'title': 'Да!',
'count': 37,
'time': '07:02:26',
'checkpoints': ["13", "24", "27", "31", "30", "40", "49", "32", "36", "35", "39", "23", "12", "25", "15"]
},
{ 
'number': 123,
'member1': 'И.КОНСТАНТИНОВА',
'member2': '',
'title': 'КВТК',
'count': 32,
'time': '07:39:40',
'checkpoints': ["13", "24", "27", "31", "36", "35", "39", "25", "15", "23", "12", "37", "22", "11", "21", "14"]
}] },
{ 'category':
{ 'name': 'Вело Лайт',
'key': 'rider-light' },
'teams' : [
{ 
'number': 422,
'member1': 'А.МАСЛОВ',
'member2': '',
'title': '1',
'count': 107,
'time': '02:57:48',
'checkpoints': ["21", "41", "43", "42", "63", "60", "73", "82", "91", "92", "81", "84", "93", "83", "65", "38", "61"]
},
{ 
'number': 410,
'member1': 'Д.ДЬЯЧЕНКО',
'member2': '',
'title': 'Fun-Club Юрия Гагарина',
'count': 101,
'time': '03:05:11',
'checkpoints': ["22", "37", "45", "46", "68", "66", "77", "86", "78", "87", "96", "88", "74", "56", "48", "54", "55", "32"]
},
{ 
'number': 413,
'member1': 'Н.РАБА',
'member2': '',
'title': 'Не дрыщи!',
'count': 98,
'time': '03:00:22',
'checkpoints': ["24", "27", "31", "44", "53", "61", "73", "81", "84", "93", "83", "72", "80", "62", "52", "34", "36", "25", "15", "13"]
},
{ 
'number': 414,
'member1': 'М.АЛЕКСЕЕВ',
'member2': '',
'title': 'Mining fridge',
'count': 96,
'time': '02:58:31',
'checkpoints': ["15", "25", "36", "32", "67", "76", "90", "71", "70", "64", "80", "93", "83", "65", "38", "61", "44", "13"]
},
{ 
'number': 420,
'member1': 'П.АНИСИМОВ',
'member2': '',
'title': 'Крысокоты',
'count': 93,
'time': '02:57:01',
'checkpoints': ["22", "37", "45", "46", "68", "66", "78", "77", "86", "87", "96", "88", "74", "48", "54", "35", "25"]
},
{ 
'number': 416,
'member1': 'Р.ИМАНБАЕВ',
'member2': '',
'title': 'Покемоны',
'count': 83,
'time': '02:56:21',
'checkpoints': ["13", "24", "15", "25", "36", "32", "30", "31", "27", "34", "44", "52", "53", "61", "38", "65", "73", "82", "63", "43", "28", "14", "21", "11"]
},
{ 
'number': 421,
'member1': 'Е.СЕМЕНОВА',
'member2': '',
'title': 'Приехали',
'count': 83,
'time': '02:59:08',
'checkpoints': ["21", "11", "50", "22", "37", "45", "68", "66", "78", "77", "86", "87", "74", "56", "48", "54", "39"]
},
{ 
'number': 419,
'member1': 'Д.БАРАШЕВ',
'member2': '',
'title': 'Его самопроизвольное перемещение',
'count': 80,
'time': '02:57:54',
'checkpoints': ["13", "24", "27", "31", "30", "40", "47", "64", "62", "80", "72", "83", "65", "38", "61", "53", "44", "26"]
},
{ 
'number': 400,
'member1': 'Р.КУЛАГИН',
'member2': '',
'title': 'Ленинградский ПочтальON',
'count': 80,
'time': '03:25:14',
'checkpoints': ["11", "21", "14", "41", "43", "60", "63", "42", "33", "61", "38", "65", "72", "80", "64", "47", "67", "36"]
},
{ 
'number': 402,
'member1': 'Г.АНТИПОВ',
'member2': '',
'title': 'Бешеные черепахи',
'count': 71,
'time': '03:02:45',
'checkpoints': ["25", "36", "31", "27", "34", "52", "62", "80", "72", "83", "93", "84", "73"]
},
{ 
'number': 424,
'member1': 'Д.ВАРАКИН',
'member2': '',
'title': '1',
'count': 70,
'time': '02:58:32',
'checkpoints': ["12", "23", "45", "37", "22", "50", "21", "14", "41", "60", "63", "42", "33", "43", "28", "26", "13", "24", "27", "31", "30", "32", "36", "25"]
},
{ 
'number': 415,
'member1': 'А.ТЕТЕРИН',
'member2': '',
'title': 'Тетерин &amp',
'count': 67,
'time': '02:57:15',
'checkpoints': ["11", "50", "21", "14", "26", "28", "43", "41", "60", "63", "42", "61", "73", "81", "65", "33"]
},
{ 
'number': 417,
'member1': 'Н.ВАКУЛЕНКО',
'member2': '',
'title': 'Кваки',
'count': 64,
'time': '02:53:33',
'checkpoints': ["13", "24", "27", "31", "36", "25", "15", "35", "39", "54", "55", "48", "56", "46", "66", "68", "45", "37", "22"]
},
{ 
'number': 407,
'member1': 'И.СЕМЕНОВ',
'member2': '',
'title': 'Подводная лодка',
'count': 64,
'time': '02:56:50',
'checkpoints': ["13", "24", "27", "30", "40", "47", "64", "80", "72", "83", "65", "38", "61", "44"]
},
{ 
'number': 412,
'member1': 'Д.',
'member2': '',
'title': 'ГАВМЯУ',
'count': 51,
'time': '02:55:19',
'checkpoints': ["11", "50", "21", "14", "41", "43", "28", "33", "42", "63", "61", "53", "44", "26", "24"]
},
{ 
'number': 404,
'member1': 'Е.ХОМУТНИКОВА',
'member2': '',
'title': 'безжалостные фоосы',
'count': 48,
'time': '02:46:04',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "42", "33", "44", "27", "31", "36", "25", "15", "13"]
},
{ 
'number': 408,
'member1': 'И.КРАСОВИЦКАЯ',
'member2': '',
'title': 'Попытка номер один',
'count': 42,
'time': '02:52:58',
'checkpoints': ["22", "37", "45", "68", "66", "46", "56", "48", "54", "35"]
},
{ 
'number': 423,
'member1': 'М.КАРАБАНОВ',
'member2': '',
'title': '1',
'count': 38,
'time': '03:00:04',
'checkpoints': ["27", "31", "36", "32", "30", "40", "47", "52", "34", "44", "26", "14", "11"]
},
{ 
'number': 409,
'member1': 'Т.ТОМОВА',
'member2': '',
'title': 'Тютя и Мутя',
'count': 31,
'time': '02:51:48',
'checkpoints': ["37", "45", "46", "68", "48", "54", "55"]
}] },
{ 'category':
{ 'name': 'Вело Про',
'key': 'rider-pro' },
'teams' : [
{ 
'number': 231,
'member1': 'А.ГУБОЧКИН',
'member2': '',
'title': 'Кант-СПб',
'count': 258,
'time': '05:53:01',
'checkpoints': ["26", "44", "34", "52", "53", "61", "38", "65", "73", "82", "92", "81", "84", "93", "83", "72", "80", "62", "64", "70", "71", "90", "76", "67", "69", "55", "54", "48", "56", "87", "74", "88", "96", "86", "78", "77", "66", "68", "46", "45", "37", "22"]
},
{ 
'number': 236,
'member1': 'Л.МИХАИЛ',
'member2': '',
'title': 'Прогулка',
'count': 233,
'time': '05:56:24',
'checkpoints': ["22", "37", "45", "68", "66", "78", "77", "86", "96", "88", "74", "87", "56", "48", "54", "55", "69", "67", "75", "76", "90", "71", "70", "64", "62", "80", "72", "83", "93", "84", "81", "92", "82", "73", "61"]
},
{ 
'number': 224,
'member1': 'Д.СМИРНОВ',
'member2': '',
'title': 'успеть бы',
'count': 228,
'time': '05:58:14',
'checkpoints': ["14", "28", "43", "41", "60", "63", "91", "82", "92", "81", "73", "84", "93", "83", "65", "72", "80", "62", "52", "64", "70", "71", "90", "76", "85", "75", "67", "69", "55", "54", "48", "56", "66", "68", "46", "45", "37", "22"]
},
{ 
'number': 222,
'member1': 'А.АТАМАНОВ',
'member2': '',
'title': 'палки в колеса',
'count': 221,
'time': '05:56:44',
'checkpoints': ["34", "52", "53", "61", "38", "65", "73", "82", "91", "92", "81", "84", "93", "83", "72", "80", "62", "64", "70", "71", "90", "76", "85", "75", "67", "69", "55", "54", "48", "74", "87", "56", "46", "37", "22"]
},
{ 
'number': 207,
'member1': 'А.ТРОФИМОВ',
'member2': '',
'title': 'Хромая молодость',
'count': 212,
'time': '05:57:16',
'checkpoints': ["34", "44", "53", "61", "38", "65", "83", "93", "84", "81", "92", "82", "73", "42", "63", "60", "41", "43", "28", "14", "21", "50", "22", "37", "45", "46", "68", "66", "77", "78", "86", "96", "88", "74", "56", "48", "54", "39", "25", "15", "24", "13"]
},
{ 
'number': 212,
'member1': 'Б.ГОРБУНЦОВ',
'member2': '',
'title': 'Балтийский берег',
'count': 205,
'time': '05:59:50',
'checkpoints': ["13", "24", "27", "44", "53", "61", "38", "73", "82", "92", "81", "84", "93", "83", "65", "72", "80", "62", "52", "64", "70", "71", "90", "76", "85", "75", "67", "69", "55", "54", "48", "56", "46", "45", "37"]
},
{ 
'number': 230,
'member1': 'Б.ЯКОВЛЕВ',
'member2': '',
'title': 'Crazy Spokes',
'count': 202,
'time': '05:58:27',
'checkpoints': ["13", "26", "33", "44", "34", "52", "53", "61", "82", "92", "81", "73", "38", "65", "83", "72", "80", "62", "64", "70", "71", "90", "76", "67", "69", "55", "54", "48", "56", "87", "78", "66", "68", "46", "37", "22"]
},
{ 
'number': 208,
'member1': 'В.КАЛАЙДА',
'member2': '',
'title': 'Velo123',
'count': 202,
'time': '06:04:38',
'checkpoints': ["13", "26", "41", "60", "63", "42", "91", "82", "92", "81", "84", "93", "83", "65", "38", "61", "73", "72", "80", "62", "52", "64", "70", "71", "90", "76", "85", "75", "67", "69", "55", "32", "36", "25", "15"]
},
{ 
'number': 213,
'member1': 'Н.ПЕРЕВЁРТКИН',
'member2': '',
'title': 'Заводные дедушки',
'count': 197,
'time': '05:57:11',
'checkpoints': ["13", "26", "41", "60", "43", "42", "63", "91", "82", "92", "81", "73", "84", "93", "83", "72", "80", "62", "64", "70", "71", "90", "76", "75", "67", "69", "55", "54", "48", "56", "46", "37", "22"]
},
{ 
'number': 218,
'member1': 'А.КАЛМЫКОВ',
'member2': '',
'title': '1',
'count': 194,
'time': '06:02:56',
'checkpoints': ["13", "24", "26", "28", "43", "41", "60", "63", "42", "91", "82", "92", "81", "73", "61", "53", "38", "65", "84", "93", "83", "72", "80", "62", "64", "70", "71", "90", "76", "67", "32", "30", "27", "31", "36", "25", "15"]
},
{ 
'number': 219,
'member1': 'И.МИРОНОВ',
'member2': '',
'title': 'Поехали, покатаемся!',
'count': 191,
'time': '05:55:13',
'checkpoints': ["14", "41", "60", "63", "42", "61", "38", "65", "72", "80", "62", "64", "70", "71", "90", "76", "75", "67", "69", "95", "88", "96", "74", "87", "86", "78", "77", "66", "46", "39", "35"]
},
{ 
'number': 228,
'member1': 'Я.ФЕДЮНИН',
'member2': '',
'title': 'Литр Мышей',
'count': 191,
'time': '05:59:10',
'checkpoints': ["13", "24", "27", "31", "34", "52", "53", "38", "61", "73", "82", "92", "81", "84", "93", "83", "65", "72", "80", "62", "64", "70", "71", "90", "76", "85", "75", "67", "69", "55", "32", "30", "36"]
},
{ 
'number': 237,
'member1': 'С.ТРОХИМЧУК',
'member2': '',
'title': 'Бобр Добр',
'count': 188,
'time': '05:48:21',
'checkpoints': ["11", "21", "14", "41", "43", "60", "63", "82", "92", "81", "84", "93", "83", "72", "80", "62", "52", "53", "44", "34", "24", "27", "40", "32", "55", "54", "48", "56", "87", "78", "77", "30", "66", "68", "45", "37", "23"]
},
{ 
'number': 202,
'member1': 'В.ТАРАСОВ',
'member2': '',
'title': 'GT',
'count': 166,
'time': '06:02:24',
'checkpoints': ["11", "21", "14", "26", "33", "28", "43", "41", "60", "63", "42", "91", "82", "92", "81", "73", "65", "72", "80", "62", "64", "70", "71", "90", "76", "85", "95", "69", "55", "25"]
},
{ 
'number': 221,
'member1': 'Г.МАКУХИН',
'member2': '',
'title': 'Без фанатизма!',
'count': 164,
'time': '06:05:13',
'checkpoints': ["11", "50", "21", "14", "26", "28", "43", "41", "60", "63", "42", "91", "82", "92", "81", "73", "61", "38", "65", "83", "72", "80", "62", "64", "70", "71", "90", "76", "67", "36", "25", "15"]
},
{ 
'number': 204,
'member1': 'Н.ЯВИЧ',
'member2': '',
'title': 'Оригами',
'count': 163,
'time': '05:56:22',
'checkpoints': ["15", "25", "36", "32", "67", "75", "85", "76", "90", "71", "70", "47", "64", "62", "80", "72", "65", "83", "93", "84", "81", "73", "92", "82", "42", "33", "21"]
},
{ 
'number': 217,
'member1': 'Г.ГУРИНСКИЙ',
'member2': '',
'title': 'Припев 2 раза',
'count': 161,
'time': '06:00:31',
'checkpoints': ["37", "45", "68", "66", "46", "56", "48", "54", "39", "35", "36", "31", "27", "30", "40", "69", "95", "75", "67", "76", "90", "71", "70", "64", "62", "72", "65", "73", "61", "42", "26", "22"]
},
{ 
'number': 242,
'member1': 'В.ПИЛАЦКИЙ',
'member2': '',
'title': '1',
'count': 160,
'time': '06:04:15',
'checkpoints': ["13", "26", "33", "42", "63", "60", "41", "43", "28", "14", "11", "21", "50", "22", "37", "45", "46", "68", "66", "78", "77", "86", "87", "96", "88", "74", "56", "48", "54", "55", "69", "67", "47", "40", "30", "31"]
},
{ 
'number': 210,
'member1': 'Н.ЯКОВЛЕВ',
'member2': '',
'title': 'Libra&#039',
'count': 159,
'time': '05:57:24',
'checkpoints': ["15", "25", "36", "32", "67", "75", "85", "76", "90", "71", "70", "64", "62", "80", "72", "83", "93", "84", "81", "92", "91", "82", "61", "44", "34"]
},
{ 
'number': 233,
'member1': 'И.АЛЕКСЕЕНКО',
'member2': '',
'title': 'Фуфсяк',
'count': 159,
'time': '05:59:51',
'checkpoints': ["22", "37", "45", "46", "56", "68", "66", "78", "77", "86", "87", "74", "96", "88", "95", "85", "76", "90", "71", "70", "47", "40", "30", "32", "36", "35", "39", "31", "24"]
},
{ 
'number': 214,
'member1': 'С.ВАРФОЛОМЕЕВ',
'member2': '',
'title': 'Pilgrims',
'count': 158,
'time': '06:03:24',
'checkpoints': ["22", "37", "45", "68", "66", "78", "77", "86", "96", "88", "87", "74", "56", "46", "48", "54", "55", "69", "67", "76", "90", "71", "70", "64", "62", "52", "34", "24"]
},
{ 
'number': 220,
'member1': 'Я.АЛЕКСЕЕВ',
'member2': '',
'title': 'Polytech Edition',
'count': 155,
'time': '05:56:49',
'checkpoints': ["37", "45", "68", "66", "78", "77", "86", "87", "74", "96", "88", "95", "85", "76", "90", "71", "70", "64", "62", "80", "72", "83"]
},
{ 
'number': 238,
'member1': 'А.ДАХИН',
'member2': '',
'title': 'AMD',
'count': 146,
'time': '05:56:26',
'checkpoints': ["22", "37", "45", "68", "66", "78", "77", "86", "87", "74", "96", "88", "95", "85", "75", "67", "76", "90", "71", "70", "64", "34", "24"]
},
{ 
'number': 203,
'member1': 'С.КОНОВАЛОВ',
'member2': '',
'title': 'МИХСЕР',
'count': 145,
'time': '06:05:20',
'checkpoints': ["21", "11", "50", "43", "33", "42", "63", "60", "61", "73", "82", "92", "81", "84", "93", "83", "65", "72", "80", "70", "71", "90", "76", "67"]
},
{ 
'number': 206,
'member1': 'Е.КОРШУНОВА',
'member2': '',
'title': 'Железные Пони',
'count': 143,
'time': '05:55:44',
'checkpoints': ["22", "50", "11", "21", "14", "41", "60", "63", "42", "82", "92", "81", "73", "65", "72", "80", "64", "70", "71", "90", "76", "67", "69", "55", "35", "39"]
},
{ 
'number': 225,
'member1': 'А.СКОРОДЕЕВ',
'member2': '',
'title': 'Бандиты из Сталкера',
'count': 139,
'time': '06:00:55',
'checkpoints': ["22", "37", "45", "46", "56", "68", "77", "86", "87", "96", "88", "74", "48", "54", "69", "95", "85", "76", "90", "71", "70", "47", "30"]
},
{ 
'number': 232,
'member1': 'Н.МАЛЮКОВА',
'member2': '',
'title': 'Одиночки',
'count': 133,
'time': '05:55:27',
'checkpoints': ["22", "37", "45", "46", "56", "68", "66", "77", "78", "86", "96", "88", "74", "87", "48", "54", "69", "55", "39", "35", "32", "40", "30", "27", "31", "36", "15", "25", "23"]
},
{ 
'number': 226,
'member1': 'Т.ЕГОРОВА',
'member2': '',
'title': 'Freeriders',
'count': 129,
'time': '05:55:38',
'checkpoints': ["43", "63", "60", "91", "82", "92", "81", "73", "84", "93", "83", "72", "80", "62", "64", "52", "34", "44", "24", "31", "36"]
},
{ 
'number': 234,
'member1': 'А.ЯВЕЙН',
'member2': '',
'title': 'Оранжевая морковка',
'count': 120,
'time': '05:47:08',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "69", "35", "39", "74", "88", "96", "87", "86", "78", "77", "66", "68", "56", "46", "45", "37", "22", "12", "23"]
},
{ 
'number': 229,
'member1': 'В.УРЖУМЦЕВ',
'member2': '',
'title': 'Папочка',
'count': 117,
'time': '05:52:05',
'checkpoints': ["22", "37", "45", "46", "68", "66", "77", "86", "87", "96", "88", "74", "95", "69", "55", "54", "48", "56", "39", "35", "36", "25"]
},
{ 
'number': 205,
'member1': 'А.КОНЕВ',
'member2': '',
'title': 'Камчадалы',
'count': 103,
'time': '05:50:50',
'checkpoints': ["11", "50", "41", "60", "63", "42", "65", "72", "61", "53", "44", "26", "33", "43", "28", "14", "21", "22", "37", "45", "46", "56", "48", "54", "31", "27", "24", "13"]
},
{ 
'number': 227,
'member1': 'И.МАКЕЕВ',
'member2': '',
'title': 'Pole Position',
'count': 99,
'time': '05:54:02',
'checkpoints': ["11", "50", "21", "14", "26", "41", "60", "63", "42", "43", "28", "33", "61", "73", "65", "38", "53", "52", "47", "67", "69", "55", "35", "36"]
},
{ 
'number': 216,
'member1': 'П.ФИЛИППОВ',
'member2': '',
'title': 'Стразики',
'count': 98,
'time': '05:56:02',
'checkpoints': ["11", "21", "14", "26", "28", "43", "41", "60", "42", "33", "44", "34", "52", "53", "61", "38", "65", "72", "62", "64", "47", "27", "31", "36", "25", "15", "24", "13"]
},
{ 
'number': 241,
'member1': 'Л.БОДРОВА',
'member2': '',
'title': 'Блондосы',
'count': 96,
'time': '06:00:28',
'checkpoints': ["11", "50", "21", "14", "41", "43", "28", "33", "42", "63", "81", "73", "61", "38", "65", "72", "80", "64", "47", "40", "30", "32"]
},
{ 
'number': 239,
'member1': 'А.ВОРОНКОВА',
'member2': '',
'title': 'САГИ',
'count': 78,
'time': '05:52:30',
'checkpoints': ["13", "15", "24", "27", "31", "30", "40", "32", "36", "25", "35", "39", "23", "12", "37", "22", "50", "21", "11", "14", "28", "43", "41", "60", "63", "42", "33", "26"]
},
{ 
'number': 223,
'member1': 'М.ГУСЕЙНОВА',
'member2': '',
'title': 'MaY',
'count': 76,
'time': '06:24:49',
'checkpoints': ["13", "24", "27", "31", "30", "40", "32", "36", "35", "39", "55", "54", "48", "56", "46", "68", "66", "77", "78", "86", "96", "88"]
},
{ 
'number': 245,
'member1': 'В.СИНИЦКИЙ',
'member2': '',
'title': '1',
'count': 72,
'time': '06:21:55',
'checkpoints': []
},
{ 
'number': 200,
'member1': 'А.ЛЯМИНА',
'member2': '',
'title': 'Фунтик Лиха',
'count': 66,
'time': '05:58:50',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "42", "33", "28", "43", "82", "73", "38", "61", "44"]
},
{ 
'number': 201,
'member1': 'Р.УСМАНОВ',
'member2': '',
'title': 'Жан Клод Стоп Кран',
'count': 65,
'time': '06:04:24',
'checkpoints': ["13", "24", "15", "25", "35", "39", "36", "31", "27", "34", "52", "53", "61", "42", "33", "28", "43", "41", "14", "21", "11", "50", "22", "37"]
},
{ 
'number': 211,
'member1': 'А.ВЫДРИН',
'member2': '',
'title': 'Уламры',
'count': 24,
'time': '07:48:09',
'checkpoints': ["13", "24", "37", "45", "46", "87", "88", "86", "78", "77", "66", "68", "48", "69", "95", "85", "75", "67", "90", "71", "70", "64"]
}] },
{ 'category':
{ 'name': 'Роллер',
'key': 'roller' },
'teams' : [
{ 
'number': 324,
'member1': 'Д.ИСТОМИН',
'member2': '',
'title': 'Троллей-райдерс',
'count': 126,
'time': '04:00:59',
'checkpoints': ["11", "50", "21", "28", "43", "41", "60", "63", "42", "82", "73", "61", "53", "38", "65", "72", "80", "62", "64", "47", "67", "49", "32", "30", "27", "31", "15", "25", "24", "13"]
},
{ 
'number': 326,
'member1': 'П.СЕЛЮ',
'member2': '',
'title': '1',
'count': 113,
'time': '03:59:04',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "35", "55", "69", "49", "67", "75", "76", "47", "64", "62", "52", "34", "27", "31", "24"]
},
{ 
'number': 323,
'member1': 'А.ЖЕРДЕР',
'member2': '',
'title': 'От рассвета до Просвета',
'count': 110,
'time': '03:54:00',
'checkpoints': ["13", "26", "28", "43", "41", "60", "63", "42", "82", "73", "61", "38", "65", "72", "80", "62", "53", "52", "34", "44", "27", "31", "36", "25", "15", "24"]
},
{ 
'number': 300,
'member1': 'В.ТАЛАНОВ',
'member2': '',
'title': 'Функция',
'count': 105,
'time': '03:57:24',
'checkpoints': ["13", "24", "27", "44", "34", "52", "62", "80", "72", "65", "73", "61", "53", "33", "42", "63", "60", "41", "43", "28", "50", "22", "37", "23", "25"]
},
{ 
'number': 316,
'member1': 'Д.ПОЛИКАРПОВ',
'member2': '',
'title': 'Пешеезды',
'count': 101,
'time': '03:57:58',
'checkpoints': ["11", "50", "21", "14", "26", "28", "43", "42", "33", "44", "34", "52", "53", "61", "38", "65", "72", "80", "62", "64", "47", "40", "30", "27", "31", "25"]
},
{ 
'number': 310,
'member1': 'Д.КОРОТЕЕВ',
'member2': '',
'title': 'МиКаДо',
'count': 95,
'time': '03:59:07',
'checkpoints': ["13", "24", "27", "30", "40", "32", "36", "35", "39", "46", "56", "48", "54", "55", "69", "49", "67", "47", "64", "62", "52", "53", "44", "26"]
},
{ 
'number': 313,
'member1': 'А.КОСТЫЛЕВ',
'member2': '',
'title': 'Ветер улиц',
'count': 94,
'time': '03:52:44',
'checkpoints': ["11", "50", "21", "14", "41", "60", "63", "82", "73", "65", "72", "80", "62", "64", "47", "40", "30", "27", "15", "25", "23", "12", "22"]
},
{ 
'number': 309,
'member1': 'С.КУРЕПИН',
'member2': '',
'title': 'СИПАЙ',
'count': 91,
'time': '03:55:06',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "67", "75", "32", "27", "31", "36", "25", "15", "24", "30"]
},
{ 
'number': 302,
'member1': 'Н.ИВАНОВ',
'member2': '',
'title': 'PIN-Team',
'count': 89,
'time': '03:57:04',
'checkpoints': ["13", "24", "27", "31", "30", "40", "32", "49", "69", "55", "54", "48", "56", "46", "66", "68", "57", "45", "37", "22", "12", "23", "39", "35", "36"]
},
{ 
'number': 311,
'member1': 'А.ВОСТРЯКОВ',
'member2': '',
'title': 'Мартовские коты',
'count': 86,
'time': '03:54:31',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "49", "32", "40", "27", "31", "36", "35", "39", "23", "12", "30"]
},
{ 
'number': 321,
'member1': 'П.ПАРФЕНОВ',
'member2': '',
'title': 'Эмульгаторы',
'count': 86,
'time': '03:59:31',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "48", "54", "55", "69", "67", "49", "32", "40", "30", "27", "31", "36", "25", "15"]
},
{ 
'number': 312,
'member1': 'А.КОРКУНОВ',
'member2': '',
'title': 'Дворники с улицы им. Леннона',
'count': 84,
'time': '03:54:46',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "74", "48", "54", "55", "69", "49", "32", "40", "30", "27", "31", "24", "13"]
},
{ 
'number': 305,
'member1': 'А.МАЛОВ',
'member2': '',
'title': 'ХП',
'count': 84,
'time': '04:00:18',
'checkpoints': ["22", "37", "45", "57", "68", "66", "56", "46", "48", "54", "55", "69", "67", "49", "32", "30", "27", "31", "36", "35", "39"]
},
{ 
'number': 317,
'member1': 'М.ПОЛИЩУК',
'member2': '',
'title': 'Max',
'count': 83,
'time': '04:04:24',
'checkpoints': ["22", "37", "45", "57", "68", "66", "46", "56", "74", "48", "54", "35", "39", "15", "25", "36", "32", "49", "69", "55", "30", "27", "24"]
},
{ 
'number': 306,
'member1': 'С.АРТЕМ',
'member2': '',
'title': 'пуркуа па',
'count': 81,
'time': '03:54:45',
'checkpoints': ["11", "21", "50", "22", "37", "45", "57", "68", "46", "56", "48", "54", "35", "36", "31", "27", "34", "52", "53", "42", "28", "43", "14"]
},
{ 
'number': 320,
'member1': 'С.ИЛЯСОВ',
'member2': '',
'title': 'Железка',
'count': 79,
'time': '03:52:39',
'checkpoints': ["13", "24", "26", "14", "41", "60", "63", "43", "28", "33", "42", "61", "38", "53", "44", "34", "27", "31", "36", "32", "49", "35", "39", "23"]
},
{ 
'number': 304,
'member1': 'А.ДОГАДОВ',
'member2': '',
'title': 'Заблудшие роллеры',
'count': 76,
'time': '03:58:16',
'checkpoints': ["15", "25", "36", "32", "49", "40", "30", "31", "27", "24", "44", "53", "61", "38", "65", "73", "82", "42", "43", "28"]
},
{ 
'number': 307,
'member1': 'А.ПЕРКОВ',
'member2': '',
'title': 'TonAn',
'count': 75,
'time': '04:01:27',
'checkpoints': ["13", "24", "34", "52", "62", "64", "80", "72", "65", "73", "82", "63", "60", "43", "26"]
},
{ 
'number': 318,
'member1': 'А.АФАНАСЕНКО',
'member2': '',
'title': 'ход коньком',
'count': 74,
'time': '03:55:25',
'checkpoints': ["37", "45", "46", "56", "48", "54", "55", "69", "75", "67", "49", "32", "40", "27", "31", "36", "15", "25", "30"]
},
{ 
'number': 322,
'member1': 'А.УСТИНОВ',
'member2': '',
'title': 'Тонни Шелти',
'count': 72,
'time': '03:46:39',
'checkpoints': ["21", "50", "41", "28", "43", "60", "63", "42", "33", "44", "53", "38", "65", "73", "61", "26", "13", "24"]
},
{ 
'number': 301,
'member1': 'А.МАКСИМОВ',
'member2': '',
'title': 'Славные парни',
'count': 60,
'time': '03:47:52',
'checkpoints': ["13", "24", "15", "25", "36", "31", "27", "30", "40", "47", "52", "34", "44", "33", "42", "63", "43", "28", "14", "21", "11"]
},
{ 
'number': 314,
'member1': 'Е.ПЛАТОНОВА',
'member2': '',
'title': 'Боевые крокодилы с Нила',
'count': 56,
'time': '03:48:54',
'checkpoints': ["22", "50", "21", "11", "14", "41", "60", "63", "42", "43", "28", "26", "13", "24", "27", "31", "36", "25", "15", "23", "12"]
},
{ 
'number': 325,
'member1': 'М.ГРИНЬКО',
'member2': '',
'title': 'Amores Perros',
'count': 52,
'time': '04:04:51',
'checkpoints': ["13", "24", "27", "30", "40", "49", "32", "36", "31", "34", "52", "62", "53", "44", "33", "43", "26"]
},
{ 
'number': 303,
'member1': 'Н.ТУПИЦЫНА',
'member2': '',
'title': 'Вот так вот значит?',
'count': 46,
'time': '03:58:18',
'checkpoints': ["11", "21", "14", "28", "43", "63", "82", "73", "61", "53", "44"]
},
{ 
'number': 308,
'member1': 'А.КУРНЫКИНА',
'member2': '',
'title': 'SanchezKait',
'count': 44,
'time': '03:43:00',
'checkpoints': ["22", "37", "45", "57", "46", "39", "35", "36", "32", "30", "27", "31", "24", "13", "15", "25"]
},
{ 
'number': 319,
'member1': 'Н.ИВАНОВА',
'member2': '',
'title': 'Ленивые опоссумы',
'count': 44,
'time': '03:43:32',
'checkpoints': ["22", "37", "45", "57", "46", "39", "35", "36", "32", "30", "31", "27", "24", "15", "25", "13"]
}] }])
