[
{ 'category': 'Бег Лайт',
'teams' : [
{ 
'number': 142,
'member1': 'В.МАРЧЕНКО',
'member2': 'А.ЛЕБЕДЕВ',
'title': 'SwaVa',
'count': 92,
'time': '03:56:33',
'checkpoints': [13,20,34,32,40,98,93,71,65,54,42,45,51,66,57,47,44,38,43,23,18,17]
},
{ 
'number': 132,
'member1': 'И.ТОЧАНСКИЙ',
'member2': 'Г.ПРОТОПОПОВ',
'title': 'Семь вёст - не крюк',
'count': 70,
'time': '03:56:07',
'checkpoints': [14,15,16,22,33,30,45,42,54,71,65,66,57,47,44,38,49,43,23,18]
},
{ 
'number': 106,
'member1': 'М.ШЕВЧЕНКО',
'member2': 'А.ПОТАПЕНКО',
'title': 'Метроном',
'count': 69,
'time': '03:58:51',
'checkpoints': [18,23,43,49,69,55,38,44,47,57,66,65,71,54,42,33]
},
{ 
'number': 181,
'member1': 'В.ПЕТСОН',
'member2': 'Ю.БОНДАРЕВ',
'title': 'Bond 006',
'count': 69,
'time': '04:00:23',
'checkpoints': [13,12,37,60,59,35,24,27,46,39,50,41,52,79,40,33,45,30,22,16,15,14]
},
{ 
'number': 149,
'member1': 'В.СОКОЛОВ',
'member2': '',
'title': 'Быстрее чем заяц',
'count': 67,
'time': '03:54:51',
'checkpoints': [18,23,36,53,43,49,38,55,44,47,57,51,54,42,45,33,30,22,16]
},
{ 
'number': 193,
'member1': 'Д.КОРНЮКОВ',
'member2': 'А.ВАСИЛЬЕВ',
'title': 'Нессущиеся',
'count': 67,
'time': '03:56:04',
'checkpoints': [14,15,16,22,30,33,45,42,54,71,65,66,57,47,44,38,43,23,18,17]
},
{ 
'number': 138,
'member1': 'Е.ПУСТОЗЕРОВ',
'member2': 'А.ПУСТОЗЕРОВ',
'title': 'близнюки',
'count': 67,
'time': '04:00:34',
'checkpoints': [11,36,53,43,49,55,44,47,57,66,51,54,42,45,33,30,22,16]
},
{ 
'number': 100,
'member1': 'М.АРХИПОВ',
'member2': 'А.КОТОВ',
'title': 'Элькотта',
'count': 66,
'time': '03:58:22',
'checkpoints': [15,22,30,45,42,54,51,66,57,47,44,55,69,49,53,36]
},
{ 
'number': 115,
'member1': 'П.ПЕТУХОВА',
'member2': 'А.ПЕТУХОВ',
'title': 'Вместе',
'count': 64,
'time': '03:59:48',
'checkpoints': [11,26,53,36,23,43,49,38,44,47,57,66,51,54,42,45,22,16]
},
{ 
'number': 144,
'member1': 'О.ШЕМЯКИНА',
'member2': 'А.ВОРОБЬЕВ',
'title': 'Тыгыдым-тыгыдым',
'count': 63,
'time': '03:54:36',
'checkpoints': [14,34,32,40,98,93,71,65,51,54,42,45,22,15]
},
{ 
'number': 158,
'member1': 'Е.ПЛАТОНОВА',
'member2': 'О.АЛЁШИН',
'title': 'Липка',
'count': 63,
'time': '04:01:46',
'checkpoints': [14,15,16,22,30,33,45,42,54,51,66,57,47,44,38,49,43,36,23,18]
},
{ 
'number': 185,
'member1': 'В.ПОРОШИН',
'member2': 'А.ТРУШКИН',
'title': 'вираж',
'count': 62,
'time': '04:01:02',
'checkpoints': [17,21,47,44,57,66,65,71,98,54,42,45,33,22,16,15]
},
{ 
'number': 123,
'member1': 'С.МЕДВЕДЕВ',
'member2': 'В.ВИНОГРАДОВА',
'title': 'шкаф',
'count': 59,
'time': '04:00:57',
'checkpoints': [11,26,53,49,38,44,47,57,66,65,71,54,42,33,15]
},
{ 
'number': 175,
'member1': 'Н.СЕКАЧЕВА',
'member2': 'Е.ЕРМОШКИН',
'title': 'Fruit & Natt',
'count': 58,
'time': '04:01:10',
'checkpoints': [26,53,49,69,55,44,47,57,66,51,54,42,33,22]
},
{ 
'number': 124,
'member1': 'И.КНОП',
'member2': 'С.КНОП',
'title': 'Кнопки',
'count': 56,
'time': '03:50:05',
'checkpoints': [14,15,16,22,33,45,42,54,71,65,66,57,47,44,23,18]
},
{ 
'number': 125,
'member1': 'Т.ФЕДОРОВА',
'member2': 'А.ОГНЕВ',
'title': 'Сестренка & Co',
'count': 56,
'time': '03:50:54',
'checkpoints': [14,15,16,22,33,45,42,54,71,65,66,57,47,44,23,18]
},
{ 
'number': 120,
'member1': 'П.ФИЛАРЕТОВ',
'member2': '',
'title': 'Армия жизни',
'count': 55,
'time': '03:35:13',
'checkpoints': [18,23,36,53,49,38,44,66,51,54,42,45,33,22,15,16,17,11]
},
{ 
'number': 103,
'member1': 'Д.ЗАЙЦЕВ',
'member2': '',
'title': 'Вызов Великому городу *ЛЭТИ',
'count': 55,
'time': '03:53:41',
'checkpoints': [11,26,53,49,69,55,38,44,57,47,30,45,33,40,14,15]
},
{ 
'number': 151,
'member1': 'Н.ЧИСТЯКОВА',
'member2': 'Я.ВИРОЛАЙНЕН',
'title': 'Мафоманы',
'count': 55,
'time': '04:02:10',
'checkpoints': [18,23,36,53,43,49,38,55,44,47,57,66,51,45,22,15]
},
{ 
'number': 172,
'member1': 'К.ШИШКОВ',
'member2': 'И.ЕГОРИХИНА',
'title': 'Немного жертвенности',
'count': 55,
'time': '04:05:03',
'checkpoints': [11,18,23,36,26,53,43,38,49,69,55,44,47,51,54,42,33]
},
{ 
'number': 128,
'member1': 'К.БОГЛОВСКИЙ',
'member2': 'О.ОБОРИНА',
'title': 'разбежались',
'count': 54,
'time': '04:03:23',
'checkpoints': [11,26,36,53,43,49,38,44,57,66,51,42,45,33,30,22]
},
{ 
'number': 102,
'member1': 'П.КРИВИЦКАЯ',
'member2': 'Л.КРИВИЦКАЯ',
'title': 'Меткий Тапок',
'count': 53,
'time': '03:48:09',
'checkpoints': [17,16,22,30,33,45,42,54,51,66,57,47,44,43,23]
},
{ 
'number': 194,
'member1': 'Л.ЕВДОКИМОВ',
'member2': '',
'title': 'Netmonitor.ru',
'count': 52,
'time': '03:52:07',
'checkpoints': [14,15,33,42,54,71,93,98,40,32,34,20,13]
},
{ 
'number': 134,
'member1': 'О.МОРДВИНА-ЩОДРО',
'member2': 'Д.БЕРЕЗИКОВ',
'title': 'Шарманка',
'count': 51,
'time': '03:49:06',
'checkpoints': [14,15,16,22,30,33,45,42,54,51,47,44,38,43,36,23,18,17]
},
{ 
'number': 117,
'member1': 'Ю.ГАЙДУКОВА',
'member2': 'М.ДАНИЛОВА',
'title': 'Тихокоты',
'count': 51,
'time': '03:51:43',
'checkpoints': [18,23,36,43,38,44,47,51,54,71,42,45,30,22]
},
{ 
'number': 118,
'member1': 'Ю.ЧЕРКАСОВА',
'member2': 'А.МОМОТ',
'title': 'Муми-мы',
'count': 51,
'time': '03:57:06',
'checkpoints': [18,23,36,53,43,49,38,55,57,47,45,33,30,22,16,15,14]
},
{ 
'number': 113,
'member1': 'М.МАНДЕЛЬБАУМ',
'member2': 'Л.МАНДЕЛЬБАУМ',
'title': 'Крендель Баум',
'count': 50,
'time': '03:59:40',
'checkpoints': [18,23,36,26,53,43,49,38,44,47,45,33,22,30,21,17,16,15,14]
},
{ 
'number': 114,
'member1': 'А.БОГУЦКИЙ',
'member2': 'А.ПЕТУХОВ',
'title': '1,3,7-триметилксантин',
'count': 48,
'time': '03:45:53',
'checkpoints': [11,26,37,60,59,35,24,12,13,14,15,16,22,33,45,30,21,43,23,18]
},
{ 
'number': 146,
'member1': 'Ю.ВИКТОРОВА',
'member2': 'Г.ОСКОТСКАЯ',
'title': 'dog eat dog',
'count': 48,
'time': '03:49:56',
'checkpoints': [11,13,53,49,38,44,139,21,30,33,45,22,16,15,14]
},
{ 
'number': 141,
'member1': 'А.БРЕСЛАВ',
'member2': 'Л.БРЕСЛАВ',
'title': 'Шницель и Др. *239',
'count': 48,
'time': '03:51:04',
'checkpoints': [17,16,22,33,42,54,51,45,30,47,57,44,43,23,18]
},
{ 
'number': 170,
'member1': 'Е.АНТОНЕНКО',
'member2': 'А.ГУСЕВА',
'title': 'EveryBody LieS',
'count': 48,
'time': '03:52:00',
'checkpoints': [14,15,22,33,45,42,54,98,93,71,30]
},
{ 
'number': 180,
'member1': 'С.ТАТЬЯНА',
'member2': 'А.КОСТИН',
'title': 'Ядреный патиссон',
'count': 47,
'time': '03:48:20',
'checkpoints': [11,26,36,53,49,38,55,57,47,44,43,23,18,17,16,15,14]
},
{ 
'number': 182,
'member1': 'Н.КУЗНЕЦОВА',
'member2': '',
'title': 'celtics',
'count': 47,
'time': '03:50:56',
'checkpoints': [18,23,36,43,49,69,55,38,44,47,30,22,33,15,14,11]
},
{ 
'number': 105,
'member1': 'В.ТИХОНОВА',
'member2': 'И.АМИТИНА',
'title': 'Бес в ребро 2',
'count': 47,
'time': '03:57:43',
'checkpoints': [14,15,16,22,30,45,33,42,54,51,66,57,47,21,17]
},
{ 
'number': 190,
'member1': 'В.ГУНЬКО',
'member2': 'А.ГУНЬКО',
'title': 'БиМ',
'count': 46,
'time': '03:55:02',
'checkpoints': [13,12,37,59,35,24,27,46,39,52,79,40,33,22,16]
},
{ 
'number': 191,
'member1': 'А.ГУБАНОВ',
'member2': '',
'title': 'Быстроползы',
'count': 45,
'time': '03:43:19',
'checkpoints': [14,15,16,22,33,42,45,30,47,44,38,49,43,36,23,18,17]
},
{ 
'number': 112,
'member1': 'А.КНЯЗЕВА',
'member2': 'О.АНДРЕЕВА',
'title': 'Сикуси Накуси',
'count': 44,
'time': '03:42:47',
'checkpoints': [14,15,16,22,33,45,42,54,51,66,57,47,21,17]
},
{ 
'number': 127,
'member1': 'М.СМИРНОВ',
'member2': 'М.СМИРНОВА',
'title': 'слоны-топтуны',
'count': 44,
'time': '03:48:13',
'checkpoints': [14,15,22,33,42,54,51,45,47,44,43,36,23,18,17]
},
{ 
'number': 176,
'member1': 'О.КАУРОВА',
'member2': 'П.КОНСТАНТИНОВ',
'title': 'Сивки-Бурки',
'count': 44,
'time': '03:48:46',
'checkpoints': [11,26,53,43,49,38,44,47,51,45,33,22,16,15,14]
},
{ 
'number': 188,
'member1': 'Д.ГОНЧАРОВА',
'member2': 'А.НИКОНОВ',
'title': 'Bird\'s eye',
'count': 44,
'time': '03:54:07',
'checkpoints': [11,26,53,49,38,44,47,45,42,33,30,22,14,15,16,17,18]
},
{ 
'number': 161,
'member1': 'Д.ЮНУСОВА',
'member2': 'О.КРУГЛОВА',
'title': 'О-ля-ля!',
'count': 44,
'time': '03:56:44',
'checkpoints': [18,36,53,43,49,38,44,57,47,45,30,33,15]
},
{ 
'number': 171,
'member1': 'Н.АНДРЕЕВА',
'member2': 'С.СОРОКИН',
'title': 'Невероятно, но факт',
'count': 44,
'time': '04:04:25',
'checkpoints': [14,15,16,17,18,11,26,53,36,23,43,49,38,44,47,45,33,22,30]
},
{ 
'number': 189,
'member1': 'Д.САМОХВАЛОВ',
'member2': 'О.ЗАХАРОВА',
'title': 'Бешеные Лисы',
'count': 43,
'time': '04:09:31',
'checkpoints': [18,23,43,36,53,74,49,69,55,38,44,47,30,22]
},
{ 
'number': 192,
'member1': 'К.БАШИРОВА',
'member2': 'Е.КАЧАНОВ',
'title': 'Два сапога пара',
'count': 42,
'time': '03:44:34',
'checkpoints': [18,23,36,53,43,49,38,44,47,45,30,22,16,15,14]
},
{ 
'number': 167,
'member1': 'С.ПОПОВА',
'member2': 'Е.ГЛОТОВ',
'title': 'The A-Team',
'count': 42,
'time': '03:48:37',
'checkpoints': [11,26,53,43,49,38,44,57,47,45,33,22,16]
},
{ 
'number': 154,
'member1': 'Ю.АЛИХАНОВА',
'member2': 'А.РЫБИН',
'title': 'Толкай',
'count': 42,
'time': '03:55:04',
'checkpoints': [18,23,21,17,15,14,16,22,33,45,42,54,51,66,47]
},
{ 
'number': 153,
'member1': 'А.НИКИФОРЧИНА',
'member2': 'А.ИВАНОВА',
'title': 'Тяни',
'count': 42,
'time': '03:55:14',
'checkpoints': [18,23,21,17,15,14,16,22,33,45,42,54,51,66,47]
},
{ 
'number': 101,
'member1': 'Е.АНТОНОВА',
'member2': 'Д.АНТОНОВА',
'title': 'Любители хаски',
'count': 42,
'time': '03:56:59',
'checkpoints': [13,12,37,59,35,24,27,46,52,79,40,32,14,15]
},
{ 
'number': 109,
'member1': 'Г.БАТЫШКИНА',
'member2': 'Т.ПЕТРОВА',
'title': 'Шире шаг',
'count': 41,
'time': '03:55:30',
'checkpoints': [14,15,16,17,23,21,47,44,38,49,43,53,36,26,37,11]
},
{ 
'number': 169,
'member1': 'А.САВИНА',
'member2': 'Н.ТУПИЦЫНА',
'title': 'М1',
'count': 41,
'time': '04:00:48',
'checkpoints': [17,21,23,36,26,53,43,38,49,55,44,47,30]
},
{ 
'number': 183,
'member1': 'М.ДОЛГИХ',
'member2': 'М.СМИРНОВА',
'title': 'Мария-Мирабелла',
'count': 41,
'time': '04:01:25',
'checkpoints': [11,26,53,36,43,49,38,44,47,45,33,22,30,16]
},
{ 
'number': 159,
'member1': 'Е.ЯФАНОВА',
'member2': 'Д.УРАЕВ',
'title': 'Тумгытури!',
'count': 40,
'time': '03:59:43',
'checkpoints': [11,26,53,49,38,44,47,51,54,42,33]
},
{ 
'number': 168,
'member1': 'А.БОГОКИНА',
'member2': '',
'title': 'Нюша',
'count': 39,
'time': '03:56:23',
'checkpoints': [26,36,53,49,38,43,23,21,30,45,33,22,16,14]
},
{ 
'number': 165,
'member1': 'И.CAPITANWOLF ТИ',
'member2': 'Т.ГОРБАЧЁВА',
'title': 'Боевые Хомяки',
'count': 38,
'time': '03:37:48',
'checkpoints': [14,15,16,17,18,23,21,30,22,45,33,40,32,34,46,27,13]
},
{ 
'number': 137,
'member1': 'Д.БАБАИН',
'member2': 'П.КУРЕНКОВ',
'title': 'Росоряха',
'count': 38,
'time': '03:50:30',
'checkpoints': [18,23,36,53,43,49,38,44,47,30,22,16,15,14]
},
{ 
'number': 139,
'member1': 'Н.МИНИНА',
'member2': 'С.НЕГИН',
'title': 'Звезда',
'count': 37,
'time': '03:35:23',
'checkpoints': [13,20,27,46,61,50,41,52,34,32,14,15]
},
{ 
'number': 162,
'member1': 'К.СТАРИКОВ',
'member2': 'М.СТАРИКОВА',
'title': 'Гнездо глючей',
'count': 36,
'time': '03:56:13',
'checkpoints': [14,15,33,22,45,30,47,44,38,49,43,23,18]
},
{ 
'number': 184,
'member1': 'А.ИСУПОВ',
'member2': 'Ю.ПРОСВИРКИНА',
'title': 'Побегуны',
'count': 36,
'time': '03:59:43',
'checkpoints': [15,14,32,34,46,39,27,24,35,37,12,26,53,36]
},
{ 
'number': 119,
'member1': 'Г.ЖИЛЬЦОВА',
'member2': 'И. СЕВАСТЬЯНОВА',
'title': 'Контакт',
'count': 36,
'time': '04:00:00',
'checkpoints': [14,15,22,30,45,33,42,54,71,65]
},
{ 
'number': 110,
'member1': 'В.РОДИКОВ',
'member2': 'Д.ПЕТРОВА',
'title': 'RvN & PdD',
'count': 35,
'time': '03:42:03',
'checkpoints': [11,26,53,43,49,38,44,47,30,22,16,15,14]
},
{ 
'number': 131,
'member1': 'Д.ЯКОВЛЕВ',
'member2': 'И.ЗАРЯНКИНА',
'title': 'Forwards',
'count': 35,
'time': '03:50:48',
'checkpoints': [15,14,32,34,39,46,27,24,35,37,26,36,23,18,17,16]
},
{ 
'number': 177,
'member1': 'Д.МУХАМЕТЗЯНОВ',
'member2': 'В.ЗАХАРОВА',
'title': 'forward',
'count': 35,
'time': '03:55:28',
'checkpoints': [15,16,22,33,45,42,54,51,30,21,23,18]
},
{ 
'number': 199,
'member1': 'Е.КУРАКИНА',
'member2': '',
'title': 'PRесса',
'count': 35,
'time': '04:18:41',
'checkpoints': [14,15,16,22,30,33,45,51,42,54,71,65,66,47,21]
},
{ 
'number': 160,
'member1': 'А.ГОРДИЕНКО',
'member2': 'И.ГОРДИЕНКО',
'title': 'Антилопа Гну',
'count': 34,
'time': '03:43:19',
'checkpoints': [18,23,21,16,22,30,45,51,54,42,33,15,14]
},
{ 
'number': 156,
'member1': 'Н.БАХТИНА',
'member2': 'С.ЗУЕВА',
'title': 'АйТи',
'count': 33,
'time': '03:03:06',
'checkpoints': [18,23,36,53,49,38,44,47,30,22,16,15]
},
{ 
'number': 136,
'member1': 'А.ДЁМИН',
'member2': 'Н.КОБЫШЕВА',
'title': 'СоНата',
'count': 33,
'time': '03:45:15',
'checkpoints': [14,22,33,45,42,54,71,65,17]
},
{ 
'number': 107,
'member1': 'В.БАРБОЛИН',
'member2': 'А.НАДЕЖДИНА',
'title': 'Институт Имени Гриппа',
'count': 33,
'time': '03:48:54',
'checkpoints': [13,27,46,39,52,79,40,34,32,14]
},
{ 
'number': 148,
'member1': 'Д.НАУМОВИЧ',
'member2': 'Е.НАУМОВИЧ',
'title': '2D',
'count': 33,
'time': '03:52:11',
'checkpoints': [14,15,16,17,18,23,36,26,37,60,59,35,24,12,13]
},
{ 
'number': 116,
'member1': 'Н.ЕПИФАНОВ',
'member2': 'И.КОПЫЛОВА',
'title': 'Сырный суп',
'count': 33,
'time': '03:53:48',
'checkpoints': [17,23,36,26,53,37,59,60,35,24,12]
},
{ 
'number': 163,
'member1': 'Д.ЧИТАЯ',
'member2': '',
'title': 'Читайки',
'count': 33,
'time': '03:59:20',
'checkpoints': [15,16,22,33,45,42,54,51,30,21,23,18]
},
{ 
'number': 155,
'member1': 'Е.МАЛИНОВСКАЯ',
'member2': 'И.ТРАВКИНА',
'title': 'Malinnik',
'count': 33,
'time': '04:00:08',
'checkpoints': [11,26,36,53,74,69,55,38,23]
},
{ 
'number': 174,
'member1': 'Д.БАСКОВ',
'member2': 'А.ШУБАКОВ',
'title': 'Быстрые дикари',
'count': 33,
'time': '04:13:11',
'checkpoints': [13,12,37,59,60,80,35,24,27,46,39,52,32,14]
},
{ 
'number': 145,
'member1': 'К.ДЬЯЧЕНКО',
'member2': '',
'title': 'Бурашки',
'count': 32,
'time': '03:53:45',
'checkpoints': [18,23,36,53,43,49,38,55,47,16]
},
{ 
'number': 173,
'member1': 'А.КАЛАШНИКОВ',
'member2': 'П.КАРНАУХОВ',
'title': 'Питерские Перцы',
'count': 32,
'time': '04:14:40',
'checkpoints': [13,12,37,59,60,80,35,24,27,46,39,52,32,14]
},
{ 
'number': 178,
'member1': 'М.УТКИНА',
'member2': 'О.НАУМОВА',
'title': 'MotaToka',
'count': 31,
'time': '03:53:35',
'checkpoints': [14,15,16,22,33,45,30,21,23,43,36,26,11,18,17]
},
{ 
'number': 143,
'member1': 'М.ЗАХАРОВА',
'member2': 'А.ЛЕБЕДЕВА',
'title': 'Саша&Маша',
'count': 29,
'time': '03:50:38',
'checkpoints': [11,26,53,43,23,21,30,45,33,22,16]
},
{ 
'number': 187,
'member1': 'Е.МИХЕЕВА',
'member2': '',
'title': 'Хрустик',
'count': 26,
'time': '03:51:01',
'checkpoints': [14,15,16,21,23,36,53,26,37,35,24,12]
},
{ 
'number': 186,
'member1': 'М.ТЮРИНА',
'member2': 'А.РОМАНЧУК',
'title': 'Бодрячком',
'count': 26,
'time': '03:51:38',
'checkpoints': [14,15,16,21,23,36,53,26,37,35,24,12]
},
{ 
'number': 166,
'member1': 'М.КУЗНЕЦОВА',
'member2': 'М.ПРОКОПОВИЧ',
'title': 'Маргаритки',
'count': 25,
'time': '03:56:01',
'checkpoints': [37,59,60,35,24,27,20,13,12]
},
{ 
'number': 152,
'member1': 'С.ИГНАТОВ',
'member2': 'А.ВАЩИЛОВА',
'title': 'Ануифигсним-Лайт',
'count': 25,
'time': '04:00:09',
'checkpoints': [11,18,23,21,17,16,22,30,45,42,33,15,14]
},
{ 
'number': 140,
'member1': 'К.ФАЛЕЕВА',
'member2': 'А.АЛЁХИНА',
'title': 'Солнечные зайчики',
'count': 23,
'time': '03:37:29',
'checkpoints': [15,22,33,45,42,51,30,16]
},
{ 
'number': 157,
'member1': 'В.СЕМЕНОВ',
'member2': 'А.СЕМЕНОВА',
'title': 'Крошка и Дохлик',
'count': 23,
'time': '03:56:02',
'checkpoints': [13,12,37,60,59,35,24,27]
},
{ 
'number': 121,
'member1': 'А.БОРОДКИН',
'member2': 'К.БАКУШИН',
'title': 'Ползущие вместе',
'count': 23,
'time': '04:03:12',
'checkpoints': [11,26,53,43,36,23,18,17,16,15,14,22,30]
},
{ 
'number': 122,
'member1': 'А.ДУДИНА',
'member2': 'М.МАКАРОВ',
'title': 'Бешеные табуретки',
'count': 23,
'time': '04:03:14',
'checkpoints': [11,26,53,43,36,23,18,17,16,15,14,22,30]
},
{ 
'number': 195,
'member1': 'А.САВЕЛЬЕВ',
'member2': 'П.ИРТЮГА',
'title': 'Фест',
'count': 16,
'time': '02:00:00',
'checkpoints': [11,36,23,21,30,22,16,15,14]
},
{ 
'number': 111,
'member1': 'А.СУДАКОВ',
'member2': 'А.КАРАНОВ',
'title': 'Гномы',
'count': 14,
'time': '03:59:16',
'checkpoints': [11,18,17,21,23,36,26,12,13]
},
{ 
'number': 147,
'member1': 'А.НИКОНОРОВА',
'member2': 'А.ТРОФИМОВА',
'title': 'Двое в лодке продолжение',
'count': 3,
'time': '04:19:24',
'checkpoints': [17,16,15,14,22,30,44,38,43,23,18]
}] },
{ 'category': 'Бег Про',
'teams' : [
{ 
'number': 256,
'member1': 'А.ДВИНЯНИНОВ',
'member2': '',
'title': 'А14',
'count': 171,
'time': '08:04:34',
'checkpoints': [14,15,16,33,22,30,45,42,54,51,66,57,82,65,71,93,98,40,32,34,79,52,78,41,50,61,39,46,27,24,35,59,60,37,12,26,36,53,49,38,43,23,18]
},
{ 
'number': 246,
'member1': 'В.ДЕШКО',
'member2': '',
'title': 'Любитель Петербурга',
'count': 148,
'time': '07:52:40',
'checkpoints': [18,23,43,38,49,69,55,44,47,57,66,51,65,71,93,98,54,42,45,30,22,33,40,32,34,79,52,78,41,50,39,46,27]
},
{ 
'number': 237,
'member1': 'Е.ЗОЛОТЫХ',
'member2': 'А.ЗОЛОТЫХ',
'title': 'GoldTeam',
'count': 147,
'time': '07:57:21',
'checkpoints': [18,23,21,16,22,33,30,45,42,54,51,47,44,38,49,43,36,53,74,69,55,57,66,82,65,71,93,98,40,79,34,32,20,13]
},
{ 
'number': 261,
'member1': 'В.ГУСЯТНИКОВ',
'member2': '',
'title': 'Потеряйся (убеги)',
'count': 146,
'time': '07:55:53',
'checkpoints': [17,18,23,36,53,26,37,59,60,80,35,24,27,46,39,61,50,41,78,52,79,34,32,40,33,22,30,45,42,54,51,57,55,49,38,43,21,16,15,14]
},
{ 
'number': 267,
'member1': 'С.ПЕРЕЛЫГИН',
'member2': '',
'title': 'Олимпийская надежда',
'count': 143,
'time': '07:54:19',
'checkpoints': [13,12,37,60,59,35,24,27,46,39,61,50,41,78,52,79,34,32,40,22,33,30,45,51,42,54,71,65,66,57,47,44,38,43,23,18,17]
},
{ 
'number': 230,
'member1': 'П.НОВИКОВ',
'member2': 'Д.БАТЕНЬКОВ',
'title': 'Засланцы',
'count': 142,
'time': '07:56:05',
'checkpoints': [13,12,37,59,60,80,35,24,27,46,39,50,41,78,52,79,40,98,93,71,54,42,51,66,57,47,44,38,43,23,21,17,18,11]
},
{ 
'number': 260,
'member1': 'Е.АНТОНОВ',
'member2': '',
'title': 'Полином',
'count': 133,
'time': '07:56:01',
'checkpoints': [14,15,16,30,22,45,33,40,98,93,71,65,54,42,51,82,66,57,47,44,38,55,69,49,74,53,43,36,23,21,17]
},
{ 
'number': 263,
'member1': 'В.КОПЫШЕНКО',
'member2': 'Н.КОПЫШЕНКО',
'title': 'Muinaissateiden Joki',
'count': 133,
'time': '07:58:59',
'checkpoints': [14,15,16,22,30,45,33,40,98,93,71,54,42,51,66,57,47,44,55,69,49,38,43,36,53,26,37,60,59,35,24,27,20,13]
},
{ 
'number': 266,
'member1': 'С.ЗАХАРОВ',
'member2': '',
'title': 'Одинокий волк',
'count': 132,
'time': '07:56:16',
'checkpoints': [14,15,16,22,30,45,33,42,54,51,66,65,71,93,98,40,79,52,78,41,50,39,46,34,32,20,27,24,35,59,37,26,11,18]
},
{ 
'number': 222,
'member1': 'Д.МУСАТОВ',
'member2': '',
'title': 'ЛЯгуха Соло',
'count': 132,
'time': '07:56:47',
'checkpoints': [18,23,36,53,74,49,43,38,69,55,44,47,57,82,66,51,54,65,71,93,98,79,52,39,46,27,20,13]
},
{ 
'number': 229,
'member1': 'С.КОВАЛЕНКОВ',
'member2': '',
'title': 'Оставшийся под Небом',
'count': 129,
'time': '07:57:32',
'checkpoints': [11,26,12,37,59,60,80,35,24,27,46,39,61,50,41,78,79,52,34,32,40,98,93,71,54,42,45,33,22,16,15]
},
{ 
'number': 208,
'member1': 'Б.ДИМИТРОВ',
'member2': '',
'title': 'RM-1902',
'count': 124,
'time': '07:49:54',
'checkpoints': [11,26,36,53,74,49,69,55,38,43,44,47,57,66,82,65,71,93,98,54,42,45,33,22,30,21,23,18]
},
{ 
'number': 252,
'member1': 'Ф.ПОГАРСКИЙ',
'member2': 'И.ТИМАШЕВ',
'title': 'Соймы на Ильмене',
'count': 118,
'time': '07:45:25',
'checkpoints': [18,23,36,53,43,49,69,55,38,44,47,57,66,65,71,93,98,54,42,51,45,30,22,33,40,32,14,15]
},
{ 
'number': 245,
'member1': 'А.МИРОШНИК',
'member2': 'Н.ПАСТУХОВА',
'title': 'Зайчики в трамвайчиках',
'count': 109,
'time': '07:59:12',
'checkpoints': [11,18,23,36,43,49,38,69,55,44,47,57,66,51,45,42,54,65,71,93,98,40,33,22,16,15,14]
},
{ 
'number': 242,
'member1': 'М.ПИТАЛЬ',
'member2': 'С.ФАДЕЕВ',
'title': 'ice!',
'count': 108,
'time': '07:20:43',
'checkpoints': [15,14,34,32,40,98,71,65,66,51,54,42,45,33,22,30,47,57,44,38,49,43,53,26,36,23,21,16,17,18,11]
},
{ 
'number': 224,
'member1': 'И.СТРИЖЕНКО',
'member2': 'М.СТРИЖЕНКО',
'title': 'Задумчивое торнадо',
'count': 108,
'time': '07:57:30',
'checkpoints': [18,23,36,53,74,69,55,38,49,43,44,47,57,66,65,71,93,98,54,42,51,45]
},
{ 
'number': 227,
'member1': 'А.БАБЕНКО',
'member2': 'О.ГОРДИЕВСКАЯ',
'title': 'Спортивный интерес',
'count': 107,
'time': '07:57:35',
'checkpoints': [11,26,36,53,43,38,49,69,55,44,47,57,66,51,54,65,71,93,98,42,45,30,22,16]
},
{ 
'number': 205,
'member1': 'Д.ГРИШИН',
'member2': '',
'title': 'Greenland Grinpieces',
'count': 103,
'time': '07:28:55',
'checkpoints': [20,27,46,39,52,79,93,98,71,54,42,51,66,57,47,44,38,43,53,36,23,18,17,16,15,14]
},
{ 
'number': 264,
'member1': 'А.ЧЕХ',
'member2': 'И.ПЛЕТНЕВ',
'title': 'Двойной П...',
'count': 102,
'time': '07:50:20',
'checkpoints': [11,36,53,74,69,55,38,49,43,44,47,57,66,51,54,71,93,98,42,33,30]
},
{ 
'number': 200,
'member1': 'В.ЗАЙЦЕВ',
'member2': '',
'title': 'Адинокий чулавек',
'count': 102,
'time': '08:06:27',
'checkpoints': [12,37,60,59,35,24,27,46,39,61,50,41,52,79,40,98,71,54,42,45,33,22,30,47,44,43]
},
{ 
'number': 211,
'member1': 'О.ШЕВЕЛЕВА',
'member2': 'К.ГОРБУНОВ',
'title': 'Бесконечность',
'count': 100,
'time': '07:48:46',
'checkpoints': [15,14,34,52,79,93,98,71,65,66,57,55,69,49,38,44,47,45,42,33,22,16,17]
},
{ 
'number': 268,
'member1': 'П.КАЛАЙДИН',
'member2': 'Ф.КРАСНИЕНКО',
'title': 'Luktar illa nar deg regna',
'count': 100,
'time': '07:56:11',
'checkpoints': [13,20,32,34,40,79,52,41,78,50,61,39,46,27,24,35,59,60,37,12,26,36,53,43,49,38,23,18]
},
{ 
'number': 270,
'member1': 'Д.ЛЮБЧЕНКО',
'member2': 'С.МОГИЛЕВСКИЙ',
'title': 'Haste',
'count': 100,
'time': '08:01:09',
'checkpoints': [14,15,22,30,33,45,51,42,54,71,65,66,57,47,44,55,69,74,53,49,38,43,36,23,18,17,16]
},
{ 
'number': 253,
'member1': 'С.МАМОНТОВ',
'member2': 'А.АЛИКОВ',
'title': 'Гудронный и радоновый',
'count': 99,
'time': '07:48:29',
'checkpoints': [13,12,24,35,59,37,26,53,49,38,44,47,57,66,65,71,93,98,40,79,52,34,14]
},
{ 
'number': 239,
'member1': 'Д.РЫЖОВ',
'member2': 'К.ФЕДОРОВА',
'title': 'Пока тихо *239',
'count': 98,
'time': '07:49:28',
'checkpoints': [14,15,16,22,30,33,45,42,54,71,65,66,57,47,44,38,49,43,53,36,26,37,60,59,35,24,12,13]
},
{ 
'number': 218,
'member1': 'К.САМОДУРОВ',
'member2': 'С.НИКОЛАЕВ',
'title': 'Б.Э.М.С.',
'count': 98,
'time': '07:54:25',
'checkpoints': [14,15,16,22,30,33,45,51,42,54,65,71,93,98,79,52,39,46,27,24,35,59,37,26,11,18]
},
{ 
'number': 223,
'member1': 'А.КОЧЕРГИНА',
'member2': 'А.ПАНЬКОВ',
'title': 'Чумлик!!!',
'count': 97,
'time': '07:48:30',
'checkpoints': [18,23,49,38,44,47,57,66,51,45,42,54,71,93,98,40,79,52,39,46,27]
},
{ 
'number': 265,
'member1': 'К.БЕЛЯКОВ',
'member2': 'Л.МИЛОВАНОВА',
'title': 'Дети западного ветра',
'count': 96,
'time': '07:28:31',
'checkpoints': [14,15,16,17,18,23,36,43,38,49,69,55,47,44,57,66,51,54,71,93,98,40,32,20,13]
},
{ 
'number': 213,
'member1': 'Т.СТЕПАНЯНЦ',
'member2': 'Г.ГРУЗДЕВА',
'title': 'ГАТА',
'count': 93,
'time': '07:44:18',
'checkpoints': [15,22,30,33,45,42,54,71,65,51,66,57,47,44,55,69,49,38,43,53,36,23,17,18]
},
{ 
'number': 257,
'member1': 'А.ПРЕОБРАЖЕНСКИЙ',
'member2': '',
'title': 'Vanguard',
'count': 91,
'time': '07:39:24',
'checkpoints': [14,30,42,54,71,65,66,57,47,44,38,55,69,49,43,23,36,53,26,37,59,24,12,13]
},
{ 
'number': 251,
'member1': 'И.КИРИЛЛОВ',
'member2': 'Ю.КОСАРЕВ',
'title': 'Испанские сапоги',
'count': 90,
'time': '07:42:04',
'checkpoints': [11,53,43,49,69,55,38,44,47,57,66,65,71,54,42,45,33,22,14,15,16,30,21,23,18,17]
},
{ 
'number': 258,
'member1': 'М.БОБРОВА',
'member2': 'П.ПАУТОВ',
'title': 'Квартира Васильевых',
'count': 89,
'time': '07:57:30',
'checkpoints': [11,26,37,60,59,35,80,24,27,46,39,52,79,93,98,71,54,42,33,15]
},
{ 
'number': 241,
'member1': 'Т.КУЗНЕЦОВА',
'member2': '',
'title': 'кошка-мышка',
'count': 88,
'time': '07:46:44',
'checkpoints': [14,15,22,33,40,98,93,71,65,66,57,55,69,49,38,43,53,36,23,18,17,16]
},
{ 
'number': 238,
'member1': 'М.ШМИДТ',
'member2': 'Т.КОРЗУНИНА',
'title': 'Сами мы не местные',
'count': 87,
'time': '07:50:31',
'checkpoints': [11,26,37,60,59,35,24,27,46,39,61,50,41,78,52,79,40,33,42,45,30,22,16,17]
},
{ 
'number': 250,
'member1': 'А.МИХАЙЛЕНКО',
'member2': 'П.ПАШЕЧКО',
'title': 'Афина',
'count': 85,
'time': '07:37:13',
'checkpoints': [18,23,21,30,45,42,54,71,65,51,66,57,47,44,38,43,49,53,36,26,37,12,13,11]
},
{ 
'number': 228,
'member1': 'М.КИСЕЛЕВА',
'member2': 'И.КИСЕЛЕВ',
'title': 'tracert',
'count': 85,
'time': '07:47:39',
'checkpoints': [14,15,16,22,30,33,45,42,54,71,65,66,57,47,44,55,38,49,53,36,43,23,21,17]
},
{ 
'number': 231,
'member1': 'О.ШЕВЧЕНКО',
'member2': '',
'title': 'Мимоходом',
'count': 84,
'time': '07:57:41',
'checkpoints': [36,53,74,49,43,38,55,44,47,57,66,65,71,54,42,51,45,22,16]
},
{ 
'number': 232,
'member1': 'Л.ГРУЗДКОВА',
'member2': 'Г.КОЗЬМИНА',
'title': 'сЛон',
'count': 83,
'time': '07:56:37',
'checkpoints': [13,27,46,39,52,79,40,33,45,42,54,51,66,57,47,44,38,49,43,23,18,17,16,15]
},
{ 
'number': 259,
'member1': 'Л.БРОККЕ',
'member2': 'Л.СТОРЧАК',
'title': 'Кофе и сигареты',
'count': 82,
'time': '07:38:59',
'checkpoints': [14,15,16,22,30,45,42,54,71,65,66,57,47,44,38,55,69,49,43,36,23,18,17]
},
{ 
'number': 202,
'member1': 'Р.ПЕТРАКОВ',
'member2': 'А.ПОПОВ',
'title': 'Азимут',
'count': 81,
'time': '07:44:43',
'checkpoints': [14,15,16,22,30,33,45,51,42,54,71,65,66,57,47,44,38,49,43,53,36,18]
},
{ 
'number': 204,
'member1': 'К.АЛЕКСЕЕВ',
'member2': 'А.ГЕРАСИМОВА',
'title': 'Ингибиторы',
'count': 81,
'time': '07:44:45',
'checkpoints': [14,15,16,22,30,33,45,51,42,54,71,65,66,57,47,44,38,49,43,53,36,18]
},
{ 
'number': 215,
'member1': 'Е.ПОПОВА',
'member2': 'А.МИХАЛЕВ',
'title': 'МЭИ',
'count': 81,
'time': '07:49:54',
'checkpoints': [14,40,98,93,71,65,82,66,57,47,44,55,69,43,23,18]
},
{ 
'number': 247,
'member1': 'Е.ШМАКОВА',
'member2': 'А.ШЕВЕЛЕВ',
'title': 'ШШ',
'count': 81,
'time': '07:54:27',
'checkpoints': [17,16,22,30,33,45,42,54,71,93,98,40,32,34,46,39,27,24,35,59,37,12]
},
{ 
'number': 233,
'member1': 'Н.ОБРАЗЦОВА',
'member2': 'Е.БОГОРАД',
'title': 'Ёж и жираф',
'count': 80,
'time': '07:34:30',
'checkpoints': [11,26,36,53,43,49,38,44,47,57,66,51,71,54,42,45,33,22,21,23,18,17,16,15,14]
},
{ 
'number': 216,
'member1': 'К.КОТОВА',
'member2': 'А.БИДЕРМАН',
'title': 'Феникс',
'count': 78,
'time': '07:40:07',
'checkpoints': [14,15,16,22,33,45,42,54,51,66,57,47,44,38,55,69,49,53,36,23,21,17,18,11]
},
{ 
'number': 226,
'member1': 'О.БРАГИН',
'member2': 'О.САВЕЛЬЕВА',
'title': 'CrazyPingvins',
'count': 78,
'time': '07:54:26',
'checkpoints': [11,37,59,60,80,35,24,27,46,39,50,41,78,52,79,40,34,32,14,15,16]
},
{ 
'number': 234,
'member1': 'И.ЗИНИНА',
'member2': 'А.МАРИЯ',
'title': 'Кафка на пляже',
'count': 76,
'time': '07:46:46',
'checkpoints': [18,23,21,16,22,30,33,45,42,54,51,66,57,47,44,38,49,43,53,36,26,11,17,15,14]
},
{ 
'number': 217,
'member1': 'Ж.НИГМАТУЛЛИНА',
'member2': 'А.САФРОНОВ',
'title': 'ps',
'count': 74,
'time': '07:35:58',
'checkpoints': [11,53,36,43,49,38,44,47,57,66,51,54,42,45,33,30,22,14,15,16,21,23,18,17]
},
{ 
'number': 243,
'member1': 'И.ПЛЕТНЁВ',
'member2': 'А.СМИРНОВА',
'title': 'СпасиБО!',
'count': 74,
'time': '07:42:53',
'checkpoints': [11,26,12,37,60,59,35,80,24,27,46,39,50,41,52,34,32,40,33,45,22,17]
},
{ 
'number': 207,
'member1': 'Д.ВИХОРЕВ',
'member2': '',
'title': 'Топонимический комиссар',
'count': 74,
'time': '08:07:28',
'checkpoints': [14,15,16,22,30,33,45,51,42,54,65,71,93,98,40,79,78,41]
},
{ 
'number': 262,
'member1': 'В.УРАСИН',
'member2': 'Ч.УРАСИНА',
'title': 'Чудики',
'count': 67,
'time': '07:59:12',
'checkpoints': [14,15,16,22,30,33,45,42,54,71,65,66,57,47,44,38,43,23,18,11]
},
{ 
'number': 244,
'member1': 'Е.ЛИПОВЕЦКАЯ',
'member2': 'С.КОРЛЯКОВА',
'title': 'Щелезубы',
'count': 66,
'time': '07:59:31',
'checkpoints': [13,12,37,59,60,80,35,24,27,20,32,34,46,39,52,79,40,22,16,15]
},
{ 
'number': 248,
'member1': 'Н.СПЕКТОР',
'member2': 'А.СПЕКТОР',
'title': 'ДарсиКи',
'count': 64,
'time': '07:38:46',
'checkpoints': [13,20,27,24,35,59,37,12,26,53,49,38,44,43,36,23,18,17,21,30,45,33,22,15,14]
},
{ 
'number': 255,
'member1': 'А.ШЕВЛЯКОВ',
'member2': '',
'title': 'Pantheon 91',
'count': 64,
'time': '07:56:58',
'checkpoints': [18,17,16,22,33,42,54,51,66,57,47,44,38,49,43,53,36,23,21]
},
{ 
'number': 210,
'member1': 'М.ГУСАКОВА',
'member2': 'М.РУБИНА',
'title': 'Где мы?',
'count': 61,
'time': '07:44:37',
'checkpoints': [13,20,27,24,35,80,60,59,37,12,26,53,49,38,44,47,33,22,16]
},
{ 
'number': 209,
'member1': 'Е.ЕРОХИНА',
'member2': 'М.БЕЛИНСКАЯ',
'title': 'Лопе де Вега',
'count': 60,
'time': '07:50:44',
'checkpoints': [13,20,32,34,40,79,52,39,46,27,24,35,37,26,53,43,23,21,16,15,14]
},
{ 
'number': 269,
'member1': 'А.ШАПАЕВ',
'member2': 'О.ШАПАЕВА',
'title': 'Свинти',
'count': 57,
'time': '07:45:17',
'checkpoints': [13,12,37,59,60,80,35,24,27,20,34,32,33,45,30,22,16,21,23,17]
},
{ 
'number': 214,
'member1': 'М.ЛОПАТИНА',
'member2': 'А.КОМИССАРЕНКО',
'title': 'Массандрос',
'count': 57,
'time': '07:46:56',
'checkpoints': [15,22,30,45,42,54,71,98,79,52,46,27,24,12,13]
},
{ 
'number': 240,
'member1': 'Е.ЗАГРУБСКАЯ',
'member2': 'В.КОПЕШТЯНСКИ',
'title': 'Особо ловкие',
'count': 55,
'time': '08:00:38',
'checkpoints': [11,37,59,60,80,35,24,12,13,20,27,46,39,52,34,32,40]
},
{ 
'number': 220,
'member1': 'А.ХАЙКИНА',
'member2': 'А.НИКИША',
'title': 'Синий краб',
'count': 52,
'time': '07:40:42',
'checkpoints': [18,17,23,21,16,15,14,22,33,45,30,47,44,38,49,43,53,36,26,11,13]
},
{ 
'number': 201,
'member1': 'А.КАЛИННИКОВА',
'member2': 'М.НАЩЕКИНА',
'title': 'Парнас',
'count': 48,
'time': '08:00:55',
'checkpoints': [11,26,53,49,55,57,66,51,54,42,45,30]
},
{ 
'number': 203,
'member1': 'О.КОБЗАРЬ',
'member2': 'А.ХУДЯКОВ',
'title': 'Очаровашка с Кактусом',
'count': 46,
'time': '06:13:11',
'checkpoints': [14,15,22,33,42,45,47,44,38,43,36,26,11,18,23,21,30,16,17]
},
{ 
'number': 221,
'member1': 'А.КИБА',
'member2': 'А.КОНОВАЛЕНКО',
'title': 'Erethizon Dorsatum',
'count': 46,
'time': '07:40:16',
'checkpoints': [13,12,37,59,35,24,27,46,39,41,50,52,34,32,15,14]
},
{ 
'number': 219,
'member1': 'Л.КУРНОСЕНКОВА',
'member2': 'И.КУРНОСЕНКОВ',
'title': 'Иероглиф',
'count': 44,
'time': '07:53:39',
'checkpoints': [13,12,24,27,20,34,32,40,54,42,45,47,44,21,23,18]
},
{ 
'number': 206,
'member1': 'Д.СЕДОВА',
'member2': '',
'title': 'Полосатики',
'count': 35,
'time': '05:26:35',
'checkpoints': [11,37,59,35,24,12,13,14,15,16,21,23,43,49,36,18]
},
{ 
'number': 254,
'member1': 'Е.КАМАНОВА',
'member2': 'Э.ИВАНОВА',
'title': 'гребем',
'count': 27,
'time': '06:32:07',
'checkpoints': [11,26,37,24,13,27,46,34,40,33,15,14]
}] },
{ 'category': 'Вело Лайт',
'teams' : [
{ 
'number': 321,
'member1': 'М.ФИЛАТЕНКОВ',
'member2': 'В.КРОПП',
'title': 'TNT-KO',
'count': 102,
'time': '02:58:15',
'checkpoints': [17,30,45,42,51,65,71,93,89,91,81,77,78,41,50,39,46,34,32,14,15]
},
{ 
'number': 306,
'member1': 'И.ДЬЯЧЕНКО',
'member2': 'Д.ДЬЯЧЕНКО',
'title': 'Fun-Club Юрия Гагарина',
'count': 99,
'time': '02:55:11',
'checkpoints': [18,23,43,53,49,69,85,75,88,95,86,73,55,38,44,47,45,30,33,22,15,14]
},
{ 
'number': 326,
'member1': 'Д.ИВАНОВ',
'member2': 'Н.РАБА',
'title': 'Не дрыщи!',
'count': 97,
'time': '03:02:24',
'checkpoints': [18,23,36,53,74,85,94,75,88,95,86,73,55,69,49,38,43,44]
},
{ 
'number': 328,
'member1': 'К.ВАСИЛЬЕВ',
'member2': 'PHORMA',
'title': 'Резерв',
'count': 95,
'time': '02:58:08',
'checkpoints': [12,37,59,60,80,35,24,27,46,39,61,50,41,78,77,81,62,79,32,34,14,15]
},
{ 
'number': 307,
'member1': 'Д.АРИСТОВ',
'member2': 'А.КОРОБКОВ',
'title': 'Полный назад',
'count': 94,
'time': '02:59:18',
'checkpoints': [14,15,22,30,33,45,51,42,54,71,93,89,91,81,77,62,79,52]
},
{ 
'number': 305,
'member1': 'П.ДРАЧ',
'member2': 'П.ГРИГОРЬЕВ',
'title': 'Оптимисты СПб',
'count': 92,
'time': '02:49:22',
'checkpoints': [15,22,33,45,42,54,71,65,66,57,47,44,38,49,43,53,36,26,37,60,59,35,24,12]
},
{ 
'number': 301,
'member1': 'С.ЛЕБЕДЕВА',
'member2': 'С.НЕЧИПОРЕНКО',
'title': 'Пенелопа Гну',
'count': 92,
'time': '03:01:07',
'checkpoints': [36,53,74,85,75,88,95,86,73,55,69,49,38,44,47,30,22,14]
},
{ 
'number': 310,
'member1': 'А.ЛАПШИНА',
'member2': 'Д.НЕКРЕСТЬЯНОВ',
'title': 'Pinky&Brain',
'count': 88,
'time': '02:53:52',
'checkpoints': [18,23,36,53,49,38,55,44,47,45,51,65,71,54,42,33,40,79,52,34,32,14]
},
{ 
'number': 323,
'member1': 'Д.АСХАНУТДИНОВ',
'member2': 'Е.ЧЕРНОГАЕВА',
'title': 'Бодрые морковки',
'count': 87,
'time': '02:58:21',
'checkpoints': [14,15,22,30,45,42,54,71,65,51,82,66,57,47,44,38,49,43,53,36,23,18]
},
{ 
'number': 327,
'member1': 'А.ИЛЬИН',
'member2': 'Е.ИЛЬИНА',
'title': 'ОАСК',
'count': 85,
'time': '03:01:07',
'checkpoints': [14,15,22,33,45,51,66,82,63,95,88,86,73,55,38,49,43,23,18]
},
{ 
'number': 304,
'member1': 'Л.ГУКЪЯМУХОВА',
'member2': 'Е.ЗЕЛЕНИНА',
'title': 'MDF new',
'count': 82,
'time': '02:54:45',
'checkpoints': [18,17,21,23,36,53,74,85,75,88,95,86,73,69,49,43]
},
{ 
'number': 309,
'member1': 'В.ТАЛОВ',
'member2': '',
'title': 'Loontik-team',
'count': 80,
'time': '02:57:46',
'checkpoints': [26,36,53,74,85,75,88,73,69,55,38,49,43,44,47,30]
},
{ 
'number': 320,
'member1': 'А.НОВИКОВ',
'member2': '',
'title': 'Я заблудился!',
'count': 79,
'time': '03:00:48',
'checkpoints': [53,74,69,75,88,95,86,73,55,38,44,47,45,33]
},
{ 
'number': 324,
'member1': 'М.ГРИЩЕНКО',
'member2': '',
'title': 'Thomson',
'count': 78,
'time': '02:58:29',
'checkpoints': [14,22,30,33,45,42,54,71,65,51,47,57,44,38,55,73,69,49]
},
{ 
'number': 325,
'member1': 'О.ТАРАСОВ',
'member2': 'А.ДИЕВСКИЙ',
'title': 'Ёж и Тушканчик',
'count': 78,
'time': '03:01:00',
'checkpoints': [18,23,53,74,85,75,88,95,86,73,69,55,38,43]
},
{ 
'number': 329,
'member1': 'В.ПРОВОРНОВ',
'member2': '',
'title': 'Драйв',
'count': 77,
'time': '03:07:27',
'checkpoints': [18,23,43,49,69,73,55,44,47,45,51,42,71,93,89,79,40]
},
{ 
'number': 319,
'member1': 'А.ЧУМАКОВ',
'member2': 'Р.ИМАНБАЕВ',
'title': 'Покемоны',
'count': 75,
'time': '02:59:54',
'checkpoints': [12,24,35,80,59,60,37,26,53,74,85,75,88,73,38]
},
{ 
'number': 316,
'member1': 'А.БРЫГИН',
'member2': 'И.НЕКРЕСТЬЯНОВ',
'title': 'Офисный планктон',
'count': 70,
'time': '03:08:35',
'checkpoints': [36,53,74,85,69,73,55,38,49,43,44,47,57,51,54,42]
},
{ 
'number': 302,
'member1': 'Ф.КОЗЛОВ',
'member2': 'М.ГРАНЁВ',
'title': 'мы поедем другим путем',
'count': 66,
'time': '02:52:01',
'checkpoints': [18,23,43,38,49,69,85,75,88,73,55,44,47,21,17]
},
{ 
'number': 308,
'member1': 'А.ПОРОХИН',
'member2': 'К.ЛИХОДЕДОВ',
'title': 'Explosion Team',
'count': 64,
'time': '02:56:39',
'checkpoints': [26,36,53,74,69,73,55,57,47,44,38,49,43,21,23,18]
},
{ 
'number': 312,
'member1': 'Н.УТКИНА',
'member2': 'Н.МЯСОЕДОВА',
'title': 'Fleischente',
'count': 61,
'time': '03:10:44',
'checkpoints': [14,15,30,22,33,45,51,42,54,71,65,96,83,63,82]
},
{ 
'number': 315,
'member1': 'ДРУЗЬ',
'member2': 'ПЛИСКИН',
'title': 'Даздраперма',
'count': 60,
'time': '02:57:03',
'checkpoints': [17,18,26,36,53,74,69,55,47,44,38,49,43,23,21,30,22,15,14]
},
{ 
'number': 314,
'member1': 'С.РУТКАУСКИЕНЕ',
'member2': 'Д.МАСЛОБОЕВ',
'title': 'черепашки на великах',
'count': 56,
'time': '02:48:44',
'checkpoints': [12,37,60,59,80,35,24,27,46,39,52,34,32,14,15,17,21,23,18]
},
{ 
'number': 311,
'member1': 'Е.МОТЬКИНА',
'member2': 'Д.БАРАШЕВ',
'title': 'Дубль Два',
'count': 55,
'time': '03:01:47',
'checkpoints': [14,15,22,33,40,32,34,52,79,78,41,50,61,27,46]
},
{ 
'number': 317,
'member1': 'М.ЕРМОЛАЕВ',
'member2': 'А.ЕРМОЛАЕВ',
'title': 'Громозеки',
'count': 52,
'time': '03:09:36',
'checkpoints': [18,23,36,26,12,37,61,50,41,78,77,81,62,79]
},
{ 
'number': 313,
'member1': 'Н.ГРИГОРЬЕВА',
'member2': 'А.СУРКОВ',
'title': 'Грозно Гогочующие Гиббоны',
'count': 47,
'time': '02:50:47',
'checkpoints': [14,15,22,30,33,45,42,54,51,47,44,38,43,23,18,17]
},
{ 
'number': 300,
'member1': 'Н.НИКИТИНА',
'member2': 'С.ЗАХАРОВА',
'title': 'шарики',
'count': 40,
'time': '03:04:34',
'checkpoints': [26,36,53,74,49,69,55,66,51,22]
}
] },
{ 'category': 'Вело Про',
'teams' : [
{ 
'number': 443,
'member1': 'Л.АНДРЕЕВ',
'member2': 'О.КОУГИЯ',
'title': 'La-OK',
'count': 245,
'time': '05:58:15',
'checkpoints': [37,60,59,35,24,27,46,39,52,79,62,77,81,91,89,93,71,65,54,42,51,66,82,63,95,86,88,75,85,69,73,55,49,74,53,43,38,44,47,45,33,22,30,21,23,36,26,18]
},
{ 
'number': 440,
'member1': 'П.ДЕМЕЩИК',
'member2': '',
'title': 'Светлый путь',
'count': 211,
'time': '06:05:00',
'checkpoints': [27,46,39,41,50,61,78,77,62,81,91,89,93,71,65,83,63,82,66,57,55,73,86,95,88,75,85,74,53,36,43,49,38,44,47,45,30]
},
{ 
'number': 431,
'member1': 'А.ГУБОЧКИН',
'member2': 'В.БОГДАНОВ',
'title': 'M1 вело',
'count': 197,
'time': '05:56:06',
'checkpoints': [14,15,22,30,33,45,51,42,54,71,93,89,91,81,62,77,90,92,78,41,50,61,39,46,27,24,35,59,60,37,26,36,43,49,69,73,55,57,47,44,23,18]
},
{ 
'number': 402,
'member1': 'Я.ФЕДЮНИН',
'member2': 'А.МУЖИКОВ',
'title': 'Литр мышей',
'count': 189,
'time': '06:01:11',
'checkpoints': [14,15,22,30,33,45,51,42,54,71,65,83,63,95,86,88,75,85,74,53,49,69,73,55,57,47,44,38,43,36,26,37,60,59,35,24,27,46,39,50,41]
},
{ 
'number': 442,
'member1': 'А.ВИШНЕВСКИЙ',
'member2': '',
'title': 'Wesik',
'count': 184,
'time': '05:56:23',
'checkpoints': [23,43,49,53,74,94,85,75,88,73,55,38,44,47,57,66,82,63,83,96,65,71,93,89,62,77,79,52,34,32,40]
},
{ 
'number': 416,
'member1': 'А.НИКОНОРОВ',
'member2': '',
'title': 'Без названия',
'count': 180,
'time': '05:59:29',
'checkpoints': [14,15,22,33,45,30,40,32,34,46,39,52,79,77,62,89,93,71,54,42,51,66,57,47,44,38,55,73,69,49,43,53,36,26,37,60,59,80,35,24,12]
},
{ 
'number': 406,
'member1': 'А.КАЛМЫКОВ',
'member2': '',
'title': 'Kalmykovas',
'count': 174,
'time': '05:58:36',
'checkpoints': [14,34,32,40,79,52,41,50,61,39,46,78,92,90,77,62,81,91,89,93,71,54,42,45,51,66,57,55,73,69,23,18]
},
{ 
'number': 439,
'member1': 'Е.ПСХАЦИЕВА',
'member2': 'О.КУПРИЕНКО',
'title': 'Быстрые Педали',
'count': 173,
'time': '05:55:30',
'checkpoints': [18,36,53,74,85,75,88,95,86,63,82,66,57,47,45,51,54,71,93,89,91,81,77,78,41,50,61,27,24]
},
{ 
'number': 444,
'member1': 'В.КОКАРЕВ',
'member2': 'А.ПОТАПОВ',
'title': 'Тутуристы',
'count': 170,
'time': '05:58:29',
'checkpoints': [18,23,36,43,53,74,94,75,73,88,86,95,63,83,96,65,71,93,89,91,81,77,62,79,40,33,30]
},
{ 
'number': 401,
'member1': 'И.АЛЕКСЕЕНКО',
'member2': 'Е.ТЕРЁШКИН',
'title': 'Бэтманы',
'count': 158,
'time': '05:59:22',
'checkpoints': [14,32,34,52,79,62,77,81,91,89,93,71,65,83,63,95,86,88,75,69,49,38,44,47,51,45,22,15]
},
{ 
'number': 429,
'member1': 'А.РЫКОВА',
'member2': 'П.ПАРФЕНОВ',
'title': 'Онотоле одобряе',
'count': 158,
'time': '05:59:50',
'checkpoints': [18,36,53,43,38,49,74,85,94,75,69,55,73,88,86,95,63,83,96,65,71,54,42,51,45,30,33,22,15,14]
},
{ 
'number': 404,
'member1': 'НАДПОРОЖСКИЙ',
'member2': '',
'title': 'Великий Шуй Фен',
'count': 158,
'time': '06:00:14',
'checkpoints': [14,32,34,52,79,77,81,91,89,93,71,65,96,83,63,95,86,88,75,69,73,55,57,47,44]
},
{ 
'number': 420,
'member1': 'В.РАСКОВ',
'member2': 'Н.ПЕРЕВЁРТКИН',
'title': 'Заводные дедушки',
'count': 157,
'time': '05:52:08',
'checkpoints': [12,37,59,60,80,35,24,27,46,39,61,50,41,52,78,92,90,77,62,81,91,79,40,32,34,14,15,22,30,33,45,42,54,51]
},
{ 
'number': 417,
'member1': 'А.ШАДРИН',
'member2': '',
'title': 'Палыч * 239',
'count': 157,
'time': '06:29:31',
'checkpoints': [18,23,43,38,49,69,85,75,88,95,86,73,55,44,47,57,66,82,63,83,96,65,71,93,89,91,81,77,79,40]
},
{ 
'number': 430,
'member1': 'А.АНАНЬЕВ',
'member2': 'Е.МАЦКЕВИЧ',
'title': 'Ласточка',
'count': 152,
'time': '05:49:37',
'checkpoints': [26,36,53,74,85,75,88,95,86,73,69,55,57,47,66,65,71,54,42,51,45,33,22,30,44,38,49,43,21,23,18,17,15,14]
},
{ 
'number': 411,
'member1': 'М.АРТЕЕВ',
'member2': 'А.ШЕЛЕПАЕВ',
'title': 'Оранжевая Горняшка',
'count': 148,
'time': '05:39:51',
'checkpoints': [14,15,22,30,45,33,42,54,51,66,57,65,71,93,89,91,81,62,77,90,92,78,41,50,39,46,34,32,17,18]
},
{ 
'number': 407,
'member1': 'И.ЛУЧКО',
'member2': 'М.ТОКМАЧЁВ',
'title': 'ЛуТок',
'count': 146,
'time': '05:54:51',
'checkpoints': [14,22,33,30,45,42,54,51,66,57,47,44,38,43,49,69,55,73,86,94,85,74,53,36,26,37,60,59,80,35,24,12,15]
},
{ 
'number': 422,
'member1': 'Т.БАЛУЕВА',
'member2': 'А.ГАЙКОВИЧ',
'title': 'Алеуты',
'count': 144,
'time': '05:56:22',
'checkpoints': [12,24,35,80,60,59,26,53,74,85,75,88,95,86,73,69,55,57,65,71,54,42,51,47,44,38,49]
},
{ 
'number': 412,
'member1': 'И.ПЕРЕСАДА',
'member2': '',
'title': 'Убежище 13',
'count': 143,
'time': '06:01:21',
'checkpoints': [14,15,22,33,45,42,54,51,47,57,66,65,71,93,89,91,81,77,78,41,50,61,39,46,52,79,40,34,32]
},
{ 
'number': 432,
'member1': 'М.ТИХОМИРОВ',
'member2': 'Л.ВАСИЛЕВСКАЯ',
'title': 'Frog and Bear',
'count': 143,
'time': '06:02:34',
'checkpoints': [26,37,59,60,80,35,24,27,32,40,34,46,39,61,50,41,52,79,78,92,90,77,62,89,93,71,54,42]
},
{ 
'number': 423,
'member1': 'М.ПАРХОМЕНКО',
'member2': 'А.РЫБАКОВ',
'title': 'Карелия',
'count': 138,
'time': '05:47:40',
'checkpoints': [14,15,22,30,33,45,51,42,54,71,93,89,91,81,62,77,79,40,32,34,52,78,41,50,61,39,46,27,24,12]
},
{ 
'number': 425,
'member1': 'Д.БОГОМОЛОВ',
'member2': 'А.ЩЕРБАКОВ',
'title': 'Рикошет',
'count': 138,
'time': '06:03:02',
'checkpoints': [12,37,59,60,80,35,24,27,46,39,61,50,41,78,77,62,81,79,52,34,32,40,33,45,42,54,51,47,44,38,49,43]
},
{ 
'number': 400,
'member1': 'М.ЖИГАЛОВ',
'member2': 'О.МОГИЛАТ',
'title': 'Chamfer',
'count': 133,
'time': '05:54:47',
'checkpoints': [14,15,22,33,45,42,54,71,93,89,91,81,62,77,90,92,78,41,50,61,39,52,79,40]
},
{ 
'number': 436,
'member1': 'О.ПАХОМОВА',
'member2': 'К.ДОМОКУР',
'title': 'Лелик и Болек',
'count': 128,
'time': '05:42:19',
'checkpoints': [18,36,53,49,69,85,75,88,95,86,73,55,38,43,44,47,57,66,51,54,42,45,33,22,30,21,23,17]
},
{ 
'number': 433,
'member1': 'С.ПРУСОВ',
'member2': 'Е.КОРШУНОВА',
'title': 'Namaste',
'count': 128,
'time': '05:42:27',
'checkpoints': [18,36,53,49,69,85,75,88,95,86,73,55,38,43,44,47,57,66,51,54,42,45,33,22,30,21,23,17]
},
{ 
'number': 438,
'member1': 'И.ТОРБОВ',
'member2': 'Ю.ПСХАЦИЕВ',
'title': 'Морячки',
'count': 128,
'time': '05:42:36',
'checkpoints': [18,36,53,49,69,85,75,88,95,86,73,55,38,43,44,47,57,66,51,54,42,45,33,22,30,21,23,17]
},
{ 
'number': 409,
'member1': 'Р.ПИЧУШКИН',
'member2': '',
'title': 'Zato4nik',
'count': 128,
'time': '06:24:48',
'checkpoints': [14,15,22,30,33,45,42,54,71,65,47,44,38,55,73,86,95,75,69,49,43,53,26,12,37,59,60,80,35,24,27,46,39,52,79]
},
{ 
'number': 403,
'member1': 'В.УРЖУМЦЕВ',
'member2': '',
'title': 'Папочка',
'count': 123,
'time': '05:49:47',
'checkpoints': [37,32,30,34,35,36,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,59,100,92,90,77,62,79,33,22,14,15,17,18]
},
{ 
'number': 435,
'member1': 'Д.МОРОШКИН',
'member2': 'Ю.ВАСИЛЬЕВ',
'title': 'Hemul & Ghnome',
'count': 122,
'time': '05:52:17',
'checkpoints': [26,37,60,59,35,80,24,12,27,46,39,61,50,41,52,34,32,40,79,78,92,90,77,62,81]
},
{ 
'number': 427,
'member1': 'М.ПОПОВ',
'member2': '',
'title': 'ResPro',
'count': 121,
'time': '05:49:45',
'checkpoints': [12,37,60,80,35,24,27,46,39,61,50,41,78,92,90,77,62,79,40,33,45,42,51,30,22,14,15,17,18]
},
{ 
'number': 428,
'member1': 'Б.ЯКОВЛЕВ',
'member2': 'Н.ЯКОВЛЕВ',
'title': 'Bike Cocktail',
'count': 116,
'time': '05:46:10',
'checkpoints': [12,37,60,59,35,80,24,27,46,39,61,50,78,92,90,77,62,81,91,79,40,14,15]
},
{ 
'number': 424,
'member1': 'Е.ХАРЧУК',
'member2': 'Ю.МАЛЬЦЕВА',
'title': 'Юмука',
'count': 112,
'time': '05:48:48',
'checkpoints': [12,37,60,59,35,80,24,27,46,39,61,50,41,78,92,90,77,62,79,40,33,45,30,17]
},
{ 
'number': 437,
'member1': 'О.УВАРОВА',
'member2': 'Д.ЕНИКЕЕВ',
'title': 'Ke?',
'count': 112,
'time': '05:51:45',
'checkpoints': [12,37,59,60,80,35,24,27,46,39,61,50,41,78,52,79,40,32,34,14,15,22,33,45,42,54,51,30,21,17]
},
{ 
'number': 419,
'member1': 'В.КАЗНАЧЕЕВ',
'member2': 'М.НИКУЛИНА',
'title': 'Изабелла',
'count': 108,
'time': '05:40:17',
'checkpoints': [12,37,60,59,80,35,24,27,39,61,50,41,78,77,62,79,34,32,40,54,42,33,45,30,22,15,14]
},
{ 
'number': 405,
'member1': 'М.ГРЕЧУХИН',
'member2': 'А.ЛЕБЕДЕВ',
'title': 'Aquaриум',
'count': 108,
'time': '05:54:18',
'checkpoints': [17,18,23,36,53,74,94,75,88,95,86,73,69,55,57,47,44,38,49,43,21,22,15,14]
},
{ 
'number': 415,
'member1': 'О.СИЛИНА',
'member2': 'А.ЮДИНА',
'title': 'Кругом Алабр',
'count': 102,
'time': '05:56:09',
'checkpoints': [12,37,60,59,80,35,24,27,32,34,52,39,46,61,50,41,78,79,40,22,33,45,42,54,30]
},
{ 
'number': 441,
'member1': 'Ю.АНДРЕЙКОВИЧ',
'member2': '',
'title': 'Velopro 123',
'count': 97,
'time': '05:48:33',
'checkpoints': [14,15,22,30,33,45,42,54,66,57,44,55,73,69,49,38,43,53,36,26,37,60,59,35,24,12]
},
{ 
'number': 418,
'member1': 'И.ТИМОФЕЕВ',
'member2': 'Н.ЗОЛКИН',
'title': '25c',
'count': 92,
'time': '05:50:17',
'checkpoints': [12,37,35,24,27,46,39,50,41,78,77,81,62,79,34,32,40,33,45,30,21,23,18,17,15,14,22]
},
{ 
'number': 410,
'member1': 'Д.ГРАНОВСКИЙ',
'member2': 'М.НИКОЛАЕВА',
'title': 'АртФактор',
'count': 85,
'time': '06:00:38',
'checkpoints': [14,32,34,52,79,77,62,89,93,71,65,51,54,42,45,33,30]
}
] },
{ 'category': 'Роллер Лайт',
'teams' : [
{ 
'number': 503,
'member1': 'Ф.БАХАРЕВ',
'member2': 'К.СТОЛБОВ',
'title': 'Ко_Фе',
'count': 89,
'time': '03:02:36',
'checkpoints': [14,15,22,33,45,51,42,54,65,71,98,93,89,79,62,77,52,32]
},
{ 
'number': 506,
'member1': 'М.БИНЕЦКИЙ',
'member2': 'В.ЛЕСНИКОВ',
'title': 'fsk Lomonosov team',
'count': 67,
'time': '03:00:43',
'checkpoints': [11,26,53,74,85,75,88,86,69,49,38,43,36,23]
},
{ 
'number': 508,
'member1': 'А.БУРЯКОВ',
'member2': 'А.КОСТЫЛЕВ',
'title': 'Ветер улиц',
'count': 64,
'time': '02:58:29',
'checkpoints': [14,15,16,22,30,33,45,42,54,51,47,57,44,55,38,43,36,23,21,17,18,11]
},
{ 
'number': 505,
'member1': 'М.КОСТЕНКО',
'member2': 'С.ДРОЗДОВ',
'title': 'Машина дров',
'count': 59,
'time': '02:53:20',
'checkpoints': [14,15,16,22,30,33,45,42,54,51,66,57,47,44,38,49,43]
},
{ 
'number': 507,
'member1': 'А.МАРИЕВ',
'member2': 'А.ВОСТРЯКОВ',
'title': 'Мартовские Коты',
'count': 40,
'time': '02:53:15',
'checkpoints': [11,26,37,60,59,80,35,24,27,13,14,15,16,17,23,18]
}
] },
{ 'category': 'Роллер Про',
'teams' : [
{ 
'number': 609,
'member1': 'К.УСЕВИЧ',
'member2': 'Д.ИСТОМИН',
'title': 'Троллей-райдерс',
'count': 164,
'time': '06:02:42',
'checkpoints': [11,26,12,37,59,60,80,35,24,27,46,39,61,50,41,78,77,62,52,79,89,93,98,71,65,66,57,55,69,49,38,43,53,36]
},
{ 
'number': 606,
'member1': 'М.ОРДЭН',
'member2': 'Д.ЗАБОТИН',
'title': 'Маленький лоси К',
'count': 143,
'time': '05:39:15',
'checkpoints': [11,26,36,53,74,85,76,88,86,55,69,49,43,38,44,47,57,66,82,65,71,98,93,40,33,22,30,16,17]
},
{ 
'number': 610,
'member1': 'И.МАНЖАЙ',
'member2': '',
'title': 'АК МЭИ',
'count': 120,
'time': '05:58:22',
'checkpoints': [14,15,16,22,33,45,51,65,71,98,93,89,62,77,79,52,78,41,39,46,27,24,35,59,60,37]
},
{ 
'number': 612,
'member1': 'М.ФИЛИППОВ',
'member2': 'П.ЗУБАРЕВ',
'title': 'меховоиды',
'count': 116,
'time': '06:02:15',
'checkpoints': [18,23,21,44,47,57,66,82,63,86,88,75,69,49,38,43,36,53,26,37,60,59,35,24,27,46,34,32]
},
{ 
'number': 600,
'member1': 'С.КУРЕПИН',
'member2': 'А.КУРЕПИН',
'title': 'Куикур',
'count': 113,
'time': '05:48:21',
'checkpoints': [14,15,22,33,40,79,77,62,89,93,98,71,65,54,51,66,57,47,44,38,49,43,23,18]
},
{ 
'number': 601,
'member1': 'К.КРОТОВА',
'member2': '',
'title': 'Белая ворона',
'count': 99,
'time': '05:53:30',
'checkpoints': [16,15,14,33,22,30,45,42,65,71,98,93,89,62,77,78,41,50,52,39,46]
},
{ 
'number': 607,
'member1': 'С.НИКИТИНА',
'member2': 'Р.СОРОКА',
'title': 'ануифигсним',
'count': 95,
'time': '06:03:59',
'checkpoints': [11,26,36,53,49,69,55,38,43,44,47,57,51,54,71,98,79,52,34,32,14,15,16,22,30,17]
},
{ 
'number': 602,
'member1': 'Н.НИКИТИНА',
'member2': '',
'title': 'Astrum',
'count': 93,
'time': '05:48:32',
'checkpoints': [11,26,53,74,69,55,44,47,57,66,65,71,51,54,42,45,33,22,30,21,23,36,18,17]
},
{ 
'number': 613,
'member1': 'Л.СОЛОВЬЁВА',
'member2': 'Р.ЧЕБАНОК',
'title': 'флэшка',
'count': 67,
'time': '06:03:34',
'checkpoints': [12,59,26]
}
] }
]