([
{ 'category':
{ 'name': 'Бег Лайт',
'key': 'run-light' },
'teams' : [
{ 
'number': 173,
'member1': 'C.FEY',
'member2': '',
'title': 'International Dimentions',
'count': 73,
'time': '04:01:08',
'checkpoints': [20, 11, 10, 16, 32, 40, 34, 33, 30, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 44, 36, 29, 24]
},
{ 
'number': 189,
'member1': 'Ф.ЛАТЫШЕВ',
'member2': '',
'title': 'Синий Монгольфьер',
'count': 70,
'time': '03:55:59',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 39, 66, 72, 83, 58, 56, 48, 38, 47, 55, 22, 18]
},
{ 
'number': 162,
'member1': 'А.ЛЕБЕДЕВ',
'member2': '',
'title': 'SwaVa',
'count': 68,
'time': '03:56:21',
'checkpoints': [17, 31, 64, 57, 59, 28, 23, 26, 25, 30, 33, 32, 40, 34, 41, 35, 43, 51, 44, 16, 10, 20]
},
{ 
'number': 106,
'member1': 'А.БАХТИН',
'member2': '',
'title': 'Мох',
'count': 64,
'time': '03:46:53',
'checkpoints': [20, 11, 24, 37, 46, 45, 39, 66, 58, 56, 48, 38, 47, 54, 55, 22, 27, 31, 17]
},
{ 
'number': 192,
'member1': 'Д.КОРНЮКОВ',
'member2': '',
'title': 'Нессущиеся',
'count': 64,
'time': '03:53:38',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 39, 66, 58, 56, 48, 38, 47, 54, 55, 22, 27, 18, 14, 13]
},
{ 
'number': 148,
'member1': 'В.ДМИТРИЕВ',
'member2': '',
'title': 'Место для подвига',
'count': 63,
'time': '03:54:51',
'checkpoints': [27, 22, 55, 54, 82, 87, 63, 47, 38, 48, 56, 58, 39, 37]
},
{ 
'number': 196,
'member1': 'Е.ГОРБУНОВА',
'member2': '',
'title': 'Выворотни',
'count': 61,
'time': '04:03:35',
'checkpoints': [27, 31, 64, 57, 59, 28, 23, 25, 26, 41, 89, 42, 35, 43, 51, 40, 32, 16]
},
{ 
'number': 175,
'member1': 'Ю.ЕРОХИН',
'member2': '',
'title': 'O sole mio',
'count': 60,
'time': '03:54:38',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 39, 66, 72, 83, 58, 56, 48, 38, 14, 13]
},
{ 
'number': 194,
'member1': 'О.СОКОЛОВ',
'member2': '',
'title': 'ЗигЗаг',
'count': 58,
'time': '03:47:15',
'checkpoints': [12, 21, 11, 20, 24, 37, 46, 45, 66, 39, 58, 56, 48, 38, 47, 55, 22, 18, 14]
},
{ 
'number': 130,
'member1': 'П.ПЕТУХОВА',
'member2': '',
'title': 'Вместе',
'count': 58,
'time': '03:55:40',
'checkpoints': [13, 14, 38, 47, 55, 54, 63, 84, 56, 58, 66, 39, 37, 11, 20]
},
{ 
'number': 126,
'member1': 'А.ВОРОБЬЕВ',
'member2': '',
'title': 'тыгыдым-тыгыдым',
'count': 58,
'time': '04:07:55',
'checkpoints': [20, 11, 37, 24, 46, 45, 66, 39, 58, 72, 83, 56, 48, 38, 47, 55]
},
{ 
'number': 188,
'member1': 'П.КАЛАЙДИН',
'member2': '',
'title': 'Держись!',
'count': 56,
'time': '04:05:31',
'checkpoints': [14, 38, 47, 48, 56, 58, 83, 72, 66, 39, 45, 46, 24, 29, 36, 16]
},
{ 
'number': 170,
'member1': 'А.КОЗЛОВСКАЯ',
'member2': '',
'title': 'Беспечный ангел',
'count': 55,
'time': '03:58:43',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 72, 83, 66, 39, 58, 56, 48]
},
{ 
'number': 118,
'member1': 'Ю.ГАЙДУКОВА',
'member2': '',
'title': 'Тихокот',
'count': 54,
'time': '03:49:50',
'checkpoints': [27, 22, 55, 54, 63, 47, 48, 56, 58, 66, 39, 37, 24, 20]
},
{ 
'number': 125,
'member1': 'О.ЯСАКОВА',
'member2': '',
'title': 'Бублик',
'count': 54,
'time': '03:51:07',
'checkpoints': [14, 27, 22, 55, 47, 54, 82, 87, 63, 84, 38, 21]
},
{ 
'number': 137,
'member1': 'П.ПАРФЕНОВ',
'member2': '',
'title': 'ГМО',
'count': 53,
'time': '03:55:19',
'checkpoints': [20, 11, 37, 46, 24, 29, 36, 52, 44, 51, 43, 34, 40, 32, 33, 30, 16, 10]
},
{ 
'number': 129,
'member1': 'М.МИХАЙЛОВ',
'member2': '',
'title': 'Бегущие быстро, но мимо',
'count': 53,
'time': '03:55:53',
'checkpoints': [20, 11, 10, 24, 37, 46, 39, 66, 58, 56, 48, 38, 47, 55, 22, 27, 18]
},
{ 
'number': 133,
'member1': 'И.СИЛАНТЬЕВА',
'member2': '',
'title': 'физфак-чемпион',
'count': 53,
'time': '03:58:44',
'checkpoints': [10, 20, 11, 21, 12, 48, 38, 47, 54, 82, 87, 63, 55, 22, 18]
},
{ 
'number': 146,
'member1': 'О.СОЛОД',
'member2': '',
'title': 'Sestrik',
'count': 53,
'time': '03:59:47',
'checkpoints': [20, 24, 37, 46, 45, 72, 83, 66, 39, 58, 56, 48]
},
{ 
'number': 184,
'member1': 'Е.ШПИКЕРМАН',
'member2': '',
'title': 'Каменный венец',
'count': 52,
'time': '03:51:52',
'checkpoints': [20, 24, 29, 36, 52, 50, 71, 69, 51, 43, 34, 33, 30, 25]
},
{ 
'number': 121,
'member1': 'Т.ШКОЛДИНА',
'member2': '',
'title': 'Pikku Myy',
'count': 52,
'time': '03:58:39',
'checkpoints': [11, 20, 24, 37, 46, 39, 66, 58, 56, 48, 38, 47, 54, 55]
},
{ 
'number': 104,
'member1': 'С.МАКАРОВА',
'member2': '',
'title': 'Лошадь Пржевальского, побегом!',
'count': 51,
'time': '03:37:02',
'checkpoints': [20, 24, 46, 39, 66, 58, 56, 48, 47, 54, 55, 38, 12, 21]
},
{ 
'number': 103,
'member1': 'А.КОТОВ',
'member2': '',
'title': 'Эллехандро',
'count': 51,
'time': '03:58:04',
'checkpoints': [13, 14, 38, 47, 84, 54, 82, 87, 63, 55, 22]
},
{ 
'number': 153,
'member1': 'Д.ЗАЙЦЕВ',
'member2': '',
'title': 'Сквозь муссон',
'count': 51,
'time': '03:59:20',
'checkpoints': [25, 30, 32, 33, 34, 43, 51, 69, 71, 50, 44, 36, 29, 10]
},
{ 
'number': 198,
'member1': 'Е.ФЕДОРОВА',
'member2': '',
'title': 'SPEEDY DREAMERS',
'count': 50,
'time': '03:50:11',
'checkpoints': [27, 22, 55, 47, 38, 48, 56, 58, 66, 39, 46, 37, 11, 20, 10]
},
{ 
'number': 120,
'member1': 'Т.ЛИКАРЬ',
'member2': '',
'title': 'сплит',
'count': 49,
'time': '03:55:41',
'checkpoints': [20, 24, 37, 46, 39, 66, 58, 56, 48, 38, 47, 55, 22, 18]
},
{ 
'number': 151,
'member1': 'А.МАЛИНОВСКАЯ',
'member2': '',
'title': 'Не садись на муравейник!',
'count': 49,
'time': '03:56:16',
'checkpoints': [10, 20, 11, 24, 46, 45, 72, 83, 58, 66, 39, 37, 21, 12]
},
{ 
'number': 1101,
'member1': 'О.АЛЕШИН',
'member2': '',
'title': 'РИК',
'count': 48,
'time': '03:58:07',
'checkpoints': [10, 20, 11, 24, 37, 46, 45, 39, 66, 58, 56, 48, 47, 38, 13]
},
{ 
'number': 191,
'member1': 'П.ЕГОРОВ',
'member2': '',
'title': 'геопард',
'count': 48,
'time': '04:03:41',
'checkpoints': [20, 10, 24, 37, 39, 58, 83, 72, 66, 56, 68, 48]
},
{ 
'number': 154,
'member1': 'В.ДАЙЛОВА',
'member2': '',
'title': 'Кеды',
'count': 47,
'time': '03:56:26',
'checkpoints': [11, 20, 24, 37, 46, 45, 39, 66, 83, 72, 58, 21]
},
{ 
'number': 174,
'member1': 'А.САВИНА',
'member2': '',
'title': 'Северный ветер',
'count': 47,
'time': '04:05:27',
'checkpoints': [20, 11, 37, 24, 46, 45, 66, 39, 58, 56, 48, 38, 47, 55, 22]
},
{ 
'number': 139,
'member1': 'М.ГРАЧКОВА',
'member2': '',
'title': 'физфак-чемпион 2',
'count': 46,
'time': '04:05:12',
'checkpoints': [10, 20, 11, 21, 12, 48, 38, 47, 54, 82, 87, 63, 55, 22]
},
{ 
'number': 197,
'member1': 'А.ВЛАХОВ',
'member2': '',
'title': 'Андриан и Александра',
'count': 45,
'time': '03:53:43',
'checkpoints': [11, 20, 10, 24, 37, 46, 45, 66, 39, 58, 56, 48, 38, 14, 13]
},
{ 
'number': 100,
'member1': 'В.МОРГУЛИС',
'member2': '',
'title': 'Главное не заблудиться',
'count': 45,
'time': '03:55:36',
'checkpoints': [13, 14, 18, 22, 55, 47, 38, 48, 56, 58, 66, 39, 37, 20]
},
{ 
'number': 135,
'member1': 'Н.КОСОВСКИЙ',
'member2': '',
'title': 'НиКа',
'count': 44,
'time': '03:49:35',
'checkpoints': [20, 24, 46, 45, 66, 39, 58, 56, 48, 38, 47, 14, 13]
},
{ 
'number': 110,
'member1': 'С.СОЛОВСКАЯ',
'member2': '',
'title': 'Команда',
'count': 43,
'time': '03:50:22',
'checkpoints': [27, 22, 55, 54, 82, 87, 63, 47, 38]
},
{ 
'number': 144,
'member1': 'Е.ПУПЫШЕВ',
'member2': '',
'title': 'Латандер',
'count': 43,
'time': '03:51:02',
'checkpoints': [13, 14, 18, 22, 55, 47, 38, 48, 56, 58, 66, 39, 37]
},
{ 
'number': 145,
'member1': 'К.ЕКАТЕРИНА',
'member2': '',
'title': 'Черная мамочка',
'count': 43,
'time': '03:51:37',
'checkpoints': [13, 14, 18, 22, 55, 47, 38, 48, 56, 58, 66, 39, 37]
},
{ 
'number': 113,
'member1': 'И.АМИТИНА',
'member2': '',
'title': 'Божие одуванчики',
'count': 43,
'time': '03:58:18',
'checkpoints': [27, 31, 23, 17, 25, 26, 41, 35, 43, 51, 44, 40, 33, 32, 16]
},
{ 
'number': 134,
'member1': 'М.МАНДЕЛЬБАУМ',
'member2': '',
'title': 'Крендель Баум',
'count': 43,
'time': '04:01:35',
'checkpoints': [13, 14, 18, 27, 31, 17, 23, 25, 26, 41, 89, 42, 35, 43, 34, 33, 16]
},
{ 
'number': 163,
'member1': 'Д.КОПЫЛОВА',
'member2': '',
'title': 'Miel pops',
'count': 42,
'time': '03:49:54',
'checkpoints': [10, 20, 11, 37, 39, 66, 83, 58, 56, 48, 38, 13]
},
{ 
'number': 122,
'member1': 'М.ТИХОМИРОВА',
'member2': '',
'title': 'Новый поворот',
'count': 41,
'time': '03:45:05',
'checkpoints': [18, 27, 22, 55, 54, 82, 63, 47, 38, 14, 13, 12, 21]
},
{ 
'number': 108,
'member1': 'М.МАКАРОВ',
'member2': '',
'title': 'Let\'s rock!',
'count': 40,
'time': '03:41:13',
'checkpoints': [10, 20, 37, 24, 46, 45, 39, 66, 58, 56, 48, 13]
},
{ 
'number': 147,
'member1': 'Н.ЯРОШ',
'member2': '',
'title': 'Толстопуз',
'count': 40,
'time': '03:41:17',
'checkpoints': [10, 20, 37, 24, 46, 45, 39, 66, 58, 56, 48, 13]
},
{ 
'number': 164,
'member1': 'Е.СПАССКАЯ',
'member2': '',
'title': 'Северные Амазонки',
'count': 39,
'time': '03:41:06',
'checkpoints': [27, 22, 55, 54, 63, 47, 38, 48, 37, 24, 20, 11]
},
{ 
'number': 181,
'member1': 'Ю.ПРОСВИРКИНА',
'member2': '',
'title': 'Резиновые мишки',
'count': 39,
'time': '04:08:41',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 72, 83, 66, 58, 56]
},
{ 
'number': 171,
'member1': 'С.РОГОЖИН',
'member2': '',
'title': 'Немурки',
'count': 37,
'time': '03:41:04',
'checkpoints': [20, 24, 46, 45, 66, 58, 39, 37, 21, 12, 38, 14, 13]
},
{ 
'number': 107,
'member1': 'К.БАКУШИН',
'member2': '',
'title': 'Ползущие вместе',
'count': 37,
'time': '03:41:10',
'checkpoints': [10, 20, 37, 24, 46, 45, 66, 58, 56, 48, 13]
},
{ 
'number': 117,
'member1': 'Г.ЛИКАРЬ',
'member2': '',
'title': 'Ю.Г.',
'count': 37,
'time': '03:43:13',
'checkpoints': [20, 11, 24, 37, 46, 45, 66, 58, 48, 38, 21, 12]
},
{ 
'number': 140,
'member1': 'Д.ГУЩИНА',
'member2': '',
'title': 'Эффект Допплера',
'count': 36,
'time': '03:56:44',
'checkpoints': [12, 21, 13, 14, 38, 47, 55, 22, 18, 27, 31, 23, 17, 25, 30, 16, 20]
},
{ 
'number': 141,
'member1': 'Д.ИВАНОВ',
'member2': '',
'title': 'Нигодяи',
'count': 36,
'time': '03:56:48',
'checkpoints': [12, 21, 13, 14, 38, 47, 55, 22, 18, 27, 31, 23, 17, 25, 30, 16, 20]
},
{ 
'number': 183,
'member1': 'Л.ТИШИНА',
'member2': '',
'title': 'Lika',
'count': 36,
'time': '03:58:56',
'checkpoints': [21, 11, 20, 10, 16, 32, 40, 34, 43, 35, 42, 41, 26, 25]
},
{ 
'number': 172,
'member1': 'О.БРАГИН',
'member2': '',
'title': 'Crazy Pinguins',
'count': 36,
'time': '03:59:50',
'checkpoints': [10, 24, 46, 45, 66, 58, 56, 48, 38, 14, 13]
},
{ 
'number': 156,
'member1': 'С.КОНОПАТОВА',
'member2': '',
'title': 'Oldstreet 19',
'count': 35,
'time': '04:08:12',
'checkpoints': [12, 21, 48, 56, 58, 66, 39, 46, 37, 24, 29, 36, 32, 16]
},
{ 
'number': 138,
'member1': 'С.АЛЕКСАНДРОВА',
'member2': '',
'title': 'Маля',
'count': 34,
'time': '03:19:10',
'checkpoints': [87, 63, 82, 55, 22, 27, 31]
},
{ 
'number': 187,
'member1': 'О.КАУРОВА',
'member2': '',
'title': 'Бодрые коленки',
'count': 34,
'time': '03:42:40',
'checkpoints': [27, 31, 23, 26, 41, 35, 43, 34, 40, 32, 33, 16]
},
{ 
'number': 152,
'member1': 'Д.КОГАЛЕНКО',
'member2': '',
'title': 'Шпунтики',
'count': 34,
'time': '03:46:39',
'checkpoints': [20, 10, 24, 37, 46, 45, 66, 39, 48, 38, 14, 13]
},
{ 
'number': 167,
'member1': 'Я.КУЗЬМИЦКИЙ',
'member2': '',
'title': 'Йогурт-дыня Манго-чудо',
'count': 34,
'time': '03:57:00',
'checkpoints': [14, 13, 12, 21, 11, 20, 10, 24, 37, 39, 58, 56, 48, 38]
},
{ 
'number': 114,
'member1': 'Е.СЫЧЕВА',
'member2': '',
'title': 'Заявка ищет хозяина',
'count': 33,
'time': '03:47:31',
'checkpoints': [10, 20, 11, 37, 46, 24, 29, 36, 32, 16, 30, 26, 25, 17, 31]
},
{ 
'number': 142,
'member1': 'П.БЕЛОУСОВА',
'member2': '',
'title': 'Бо и По',
'count': 33,
'time': '03:57:39',
'checkpoints': [10, 16, 30, 32, 33, 40, 34, 43, 35, 41, 26, 25]
},
{ 
'number': 186,
'member1': 'Е.ШМАКОВА',
'member2': '',
'title': 'Базилиус+',
'count': 33,
'time': '04:02:32',
'checkpoints': [10, 20, 11, 24, 37, 46, 45, 39, 66, 58, 48, 12]
},
{ 
'number': 180,
'member1': 'А.ТЕМПЛИНГ',
'member2': '',
'title': 'Черепашки',
'count': 33,
'time': '04:03:35',
'checkpoints': [12, 21, 39, 66, 58, 48, 38, 13, 14, 18, 27, 31, 17, 25, 26]
},
{ 
'number': 160,
'member1': 'К.СТАРОПОЛЬСКАЯ',
'member2': '',
'title': 'Времени в обрез',
'count': 32,
'time': '03:31:06',
'checkpoints': [10, 20, 11, 21, 12, 13, 14, 38, 47, 55, 22, 27, 31, 17, 23, 18]
},
{ 
'number': 105,
'member1': 'Е.КОРОЛЬКОВА',
'member2': '',
'title': 'sekret',
'count': 32,
'time': '03:50:44',
'checkpoints': [16, 30, 33, 32, 40, 34, 43, 35, 41, 26, 25]
},
{ 
'number': 116,
'member1': 'Е.УСАЧЁВА',
'member2': '',
'title': 'Почтибегущие',
'count': 31,
'time': '03:41:44',
'checkpoints': [27, 18, 22, 55, 47, 38, 48, 39, 37, 24, 20]
},
{ 
'number': 150,
'member1': 'Е.АГИБАЛОВ',
'member2': '',
'title': 'Торопуньки',
'count': 29,
'time': '03:52:03',
'checkpoints': [17, 23, 28, 57, 59, 26, 25, 30, 33, 32, 16]
},
{ 
'number': 169,
'member1': 'Л.КУТОВАЯ',
'member2': '',
'title': 'Куражжж',
'count': 29,
'time': '03:55:15',
'checkpoints': [17, 31, 64, 57, 28, 59, 23, 26, 25, 16]
},
{ 
'number': 112,
'member1': 'М.ТИХОНОВА',
'member2': '',
'title': 'ТИХОходы',
'count': 29,
'time': '03:58:24',
'checkpoints': [27, 31, 23, 25, 26, 41, 34, 40, 33, 30, 16]
},
{ 
'number': 158,
'member1': 'П.ОЛЕЩЕНКО',
'member2': '',
'title': 'Авада Кедавра',
'count': 29,
'time': '04:00:13',
'checkpoints': [21, 12, 38, 55, 22, 27, 31, 17, 26, 25, 30, 33, 16]
},
{ 
'number': 161,
'member1': 'А.СЕМЕНОВА',
'member2': '',
'title': 'Масик на старте',
'count': 29,
'time': '04:00:35',
'checkpoints': [25, 26, 41, 89, 42, 35, 43, 33]
},
{ 
'number': 102,
'member1': 'О.КРИВОВА',
'member2': '',
'title': 'Пять углов',
'count': 28,
'time': '03:45:53',
'checkpoints': [10, 20, 11, 37, 46, 39, 58, 48, 38, 14, 13]
},
{ 
'number': 128,
'member1': 'П.МИХАЛЕВА',
'member2': '',
'title': 'Светлого мая привет!',
'count': 28,
'time': '03:53:54',
'checkpoints': [31, 64, 57, 59, 23, 26, 25, 30]
},
{ 
'number': 185,
'member1': 'Е.МЕСЯТКИНА',
'member2': '',
'title': 'Бегущие тушки',
'count': 28,
'time': '03:57:41',
'checkpoints': [10, 20, 11, 24, 45, 46, 39, 37, 21, 12, 38, 14, 13]
},
{ 
'number': 127,
'member1': 'И.ЗАРЯНКИНА',
'member2': '',
'title': 'Forwards',
'count': 28,
'time': '03:58:48',
'checkpoints': [10, 20, 11, 37, 24, 46, 29, 36, 32, 33, 30, 16]
},
{ 
'number': 190,
'member1': 'А.МАКАРОВА',
'member2': '',
'title': 'Carpe Diem',
'count': 27,
'time': '04:00:27',
'checkpoints': [14, 38, 12, 21, 11, 20, 24, 29, 36, 44, 40, 32]
},
{ 
'number': 165,
'member1': 'Н.СЕВАСТЬЯНОВА',
'member2': '',
'title': 'Ключъ!',
'count': 26,
'time': '04:11:10',
'checkpoints': [10, 20, 11, 37, 24, 46, 39, 66, 58, 56, 48, 21]
},
{ 
'number': 157,
'member1': 'В.КОРХОВ',
'member2': '',
'title': 'Паровозик из Ромашково',
'count': 24,
'time': '03:57:25',
'checkpoints': [13, 14, 18, 22, 27, 31, 17, 23, 25, 26, 30, 16, 32]
},
{ 
'number': 149,
'member1': 'Ю.ТЯГИНА',
'member2': '',
'title': 'Антропоморфные дендромутанты',
'count': 24,
'time': '04:00:22',
'checkpoints': [10, 20, 11, 21, 12, 37, 39, 46, 24, 29, 32, 16]
},
{ 
'number': 143,
'member1': 'И.КОПЫЛОВА',
'member2': '',
'title': 'Сырный суп',
'count': 24,
'time': '04:00:32',
'checkpoints': [20, 10, 16, 30, 25, 26, 41, 34, 40, 33]
},
{ 
'number': 176,
'member1': 'А.ПОТАПОВ',
'member2': '',
'title': 'Чебурашка и Огр',
'count': 23,
'time': '04:06:24',
'checkpoints': [27, 31, 17, 23, 26, 25, 30, 16, 32, 36, 29, 24, 20, 11, 10]
},
{ 
'number': 166,
'member1': 'А.КОЗЛОВА',
'member2': '',
'title': 'test run',
'count': 22,
'time': '04:00:08',
'checkpoints': [12, 21, 13, 14, 18, 22, 27, 31, 17, 25, 30, 16, 10, 20]
},
{ 
'number': 182,
'member1': 'О.КОРШУНОВА',
'member2': '',
'title': 'ТанОл',
'count': 21,
'time': '03:50:17',
'checkpoints': [10, 20, 11, 24, 46, 37, 21, 12, 13, 14, 38]
},
{ 
'number': 195,
'member1': 'О.ЕФРЕМОВА',
'member2': '',
'title': 'Кошкин дом',
'count': 21,
'time': '03:50:54',
'checkpoints': [27, 18, 22, 55, 47, 38, 14, 13, 21]
},
{ 
'number': 159,
'member1': 'А.ГОРДИЕНКО',
'member2': '',
'title': 'Прогульщица',
'count': 20,
'time': '03:56:41',
'checkpoints': [27, 31, 28, 23, 26, 25, 30, 16, 10, 20]
},
{ 
'number': 1100,
'member1': 'И.ЛОГИНОВ',
'member2': '',
'title': 'ЛЕМЕНГИ',
'count': 16,
'time': '03:53:28',
'checkpoints': [11, 20, 10, 16, 32, 33, 30, 25]
},
{ 
'number': 132,
'member1': 'Г.АНАСТАСИЯ',
'member2': '',
'title': 'Мыр',
'count': 6,
'time': '03:55:19',
'checkpoints': [13, 14, 38, 12]
},
{ 
'number': 178,
'member1': 'Ш.ШИЛОВА',
'member2': '',
'title': 'Susliki',
'count': 6,
'time': '04:15:00',
'checkpoints': [11, 20, 10, 16, 30, 33, 40, 34, 26, 25]
},
{ 
'number': 177,
'member1': 'В.СЛУГИН',
'member2': '',
'title': 'Голый ужин',
'count': 6,
'time': '04:15:48',
'checkpoints': [11, 20, 10, 16, 30, 33, 40, 34, 26, 25]
},
{ 
'number': 168,
'member1': 'К.СТАРИКОВ',
'member2': '',
'title': 'Гнездо Глючей',
'count': 6,
'time': '04:15:59',
'checkpoints': [10, 20, 11, 21, 12, 25, 26, 41, 34, 33, 16]
}] },
{ 'category':
{ 'name': 'Бег Про',
'key': 'run-pro' },
'teams' : [
{ 
'number': 228,
'member1': 'А.ШАВЛАКОВА',
'member2': '',
'title': 'Rozhka',
'count': 154,
'time': '07:55:06',
'checkpoints': [13, 14, 38, 47, 55, 54, 82, 87, 63, 84, 68, 56, 48, 21, 58, 83, 72, 66, 39, 45, 46, 37, 24, 29, 36, 52, 50, 69, 51, 43, 35, 41, 34, 33, 30]
},
{ 
'number': 252,
'member1': 'В.ДЕШКО',
'member2': '',
'title': 'Азимут-Д',
'count': 152,
'time': '07:49:58',
'checkpoints': [14, 13, 12, 21, 48, 38, 47, 55, 54, 82, 87, 63, 84, 68, 56, 58, 39, 66, 83, 72, 45, 46, 37, 24, 29, 36, 52, 50, 69, 51, 43, 34, 33, 30, 26, 25]
},
{ 
'number': 227,
'member1': 'Д.ШАНЦЕВ',
'member2': '',
'title': 'Шанцев Дима',
'count': 148,
'time': '07:52:31',
'checkpoints': [13, 14, 38, 12, 21, 11, 20, 10, 24, 37, 46, 45, 39, 66, 72, 83, 58, 48, 56, 68, 84, 47, 63, 87, 82, 54, 55, 22, 27, 31, 64, 57, 59, 28, 23, 25, 26, 30, 16]
},
{ 
'number': 251,
'member1': 'С.ВАНИН',
'member2': '',
'title': 'Aurora',
'count': 146,
'time': '08:08:08',
'checkpoints': [13, 14, 38, 47, 84, 87, 63, 54, 82, 55, 22, 27, 31, 64, 57, 59, 28, 23, 17, 25, 26, 30, 33, 32, 40, 34, 41, 35, 43, 51, 69, 50, 44, 52, 36, 29, 24, 37, 46, 39, 58]
},
{ 
'number': 216,
'member1': 'А.ЗОЛОТЫХ',
'member2': '',
'title': 'GoldTeam',
'count': 145,
'time': '07:52:56',
'checkpoints': [21, 11, 20, 24, 37, 46, 45, 66, 39, 58, 56, 48, 38, 47, 63, 87, 82, 54, 55, 22, 27, 31, 28, 57, 59, 23, 25, 26, 41, 89, 42, 35, 43, 34, 40, 32, 33, 30, 16]
},
{ 
'number': 254,
'member1': 'М.КУБАРЕВ',
'member2': '',
'title': 'МГУ',
'count': 136,
'time': '07:58:05',
'checkpoints': [27, 31, 64, 57, 28, 59, 23, 17, 25, 26, 30, 16, 32, 33, 40, 34, 41, 89, 42, 35, 43, 51, 69, 50, 44, 52, 36, 29, 24, 37, 46, 45, 66, 58, 39, 56, 48]
},
{ 
'number': 253,
'member1': 'М.НОВОКОВИЧ',
'member2': '',
'title': 'МГУ',
'count': 136,
'time': '07:58:07',
'checkpoints': [27, 31, 64, 57, 28, 59, 23, 17, 25, 26, 30, 16, 32, 33, 40, 34, 41, 89, 42, 35, 43, 51, 69, 50, 44, 52, 36, 29, 24, 37, 46, 45, 66, 58, 39, 56, 48]
},
{ 
'number': 207,
'member1': 'С.КОВАЛЕНКОВ',
'member2': '',
'title': 'Бегущий под Небом',
'count': 135,
'time': '08:01:49',
'checkpoints': [27, 22, 55, 82, 87, 63, 54, 47, 38, 14, 13, 12, 21, 48, 56, 58, 83, 72, 66, 39, 37, 24, 46, 45, 29, 36, 44, 50, 69, 51, 43, 34, 33, 30]
},
{ 
'number': 211,
'member1': 'А.ЛАВРИНОВИЧ',
'member2': '',
'title': 'Споарт-актив',
'count': 128,
'time': '08:02:24',
'checkpoints': [13, 14, 38, 47, 55, 22, 27, 31, 64, 28, 57, 59, 23, 17, 26, 25, 30, 33, 32, 40, 34, 41, 89, 42, 35, 43, 51, 69, 50, 52, 36, 29, 24, 46, 66, 39, 37, 20]
},
{ 
'number': 231,
'member1': 'С.РУСАКОВ',
'member2': '',
'title': 'Азимут',
'count': 126,
'time': '07:47:53',
'checkpoints': [10, 20, 11, 21, 12, 38, 47, 55, 54, 82, 87, 63, 84, 68, 56, 48, 39, 58, 66, 83, 72, 45, 46, 37, 24, 29, 32, 33, 30, 26, 25]
},
{ 
'number': 215,
'member1': 'Е.ЗОЛОТЫХ',
'member2': '',
'title': 'Pretty women',
'count': 124,
'time': '07:52:20',
'checkpoints': [13, 14, 38, 47, 55, 54, 82, 87, 63, 84, 68, 56, 48, 58, 66, 39, 37, 24, 46, 45, 29, 36, 44, 50, 69, 51, 40, 32, 16]
},
{ 
'number': 206,
'member1': 'Б.ДИМИТРОВ',
'member2': '',
'title': 'RM-1902',
'count': 121,
'time': '07:53:03',
'checkpoints': [17, 23, 59, 28, 57, 64, 31, 27, 22, 55, 47, 54, 82, 87, 63, 84, 68, 56, 48, 58, 66, 39, 45, 46, 37, 24, 10, 20, 11, 21, 12]
},
{ 
'number': 256,
'member1': 'Е.АНТОНОВ',
'member2': '',
'title': 'Полином',
'count': 121,
'time': '07:59:44',
'checkpoints': [13, 14, 38, 47, 55, 54, 63, 87, 82, 22, 18, 27, 31, 17, 23, 28, 57, 59, 25, 26, 30, 33, 32, 40, 34, 41, 89, 42, 43, 51, 44, 16, 10, 20, 11, 21, 12]
},
{ 
'number': 268,
'member1': 'С.ПЕРЕЛЫГИН',
'member2': '',
'title': 'ФК ЧАЙКА',
'count': 121,
'time': '08:04:41',
'checkpoints': [27, 22, 55, 47, 54, 82, 87, 63, 84, 68, 56, 48, 58, 83, 72, 66, 39, 45, 46, 24, 29, 53, 52, 44, 51, 30]
},
{ 
'number': 214,
'member1': 'И.СТРИЖЕНКО',
'member2': '',
'title': 'Задумчивое торнадо',
'count': 109,
'time': '07:56:38',
'checkpoints': [27, 22, 55, 47, 54, 82, 87, 63, 84, 68, 56, 48, 58, 39, 66, 83, 72, 53, 52, 36, 29, 20]
},
{ 
'number': 259,
'member1': 'М.БОРОВКОВА',
'member2': '',
'title': 'БКМ',
'count': 105,
'time': '07:53:46',
'checkpoints': [27, 31, 64, 57, 59, 28, 23, 25, 26, 30, 33, 32, 40, 34, 41, 89, 42, 35, 43, 51, 69, 50, 44, 36, 29, 24, 46, 37, 11, 20]
},
{ 
'number': 232,
'member1': 'Е.КРЫЛОВА',
'member2': '',
'title': 'Avalon.ru',
'count': 102,
'time': '07:48:35',
'checkpoints': [13, 14, 38, 47, 55, 54, 63, 87, 82, 22, 18, 27, 31, 64, 57, 28, 23, 17, 25, 26, 41, 42, 35, 43, 34, 40, 32, 30, 16, 10, 20, 11]
},
{ 
'number': 225,
'member1': 'В.ЗАЙЦЕВ',
'member2': '',
'title': 'Протеже прожектёра',
'count': 101,
'time': '07:56:44',
'checkpoints': [13, 14, 18, 22, 55, 54, 82, 87, 63, 47, 38, 48, 56, 58, 39, 66, 83, 72, 45, 46, 37, 24, 10, 20, 11, 21]
},
{ 
'number': 229,
'member1': 'Д.ФЁДОРОВ',
'member2': '',
'title': 'Через Владивосток в Москву',
'count': 97,
'time': '07:48:57',
'checkpoints': [17, 23, 59, 28, 57, 64, 31, 27, 22, 55, 54, 82, 63, 87, 84, 56, 58, 66, 39, 46, 37, 11, 20]
},
{ 
'number': 239,
'member1': 'Ф.ПОГАРСКИЙ',
'member2': '',
'title': 'Соймы на Ильмене',
'count': 96,
'time': '07:51:26',
'checkpoints': [14, 38, 47, 55, 22, 18, 27, 31, 64, 57, 59, 28, 23, 17, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 40, 32, 16, 10, 20]
},
{ 
'number': 217,
'member1': 'F.ШПИГУН',
'member2': '',
'title': 'ps',
'count': 96,
'time': '07:56:36',
'checkpoints': [14, 38, 48, 56, 58, 66, 39, 37, 46, 45, 24, 20, 11, 10, 29, 36, 52, 44, 50, 69, 51, 43, 35, 42, 41, 34, 33, 16]
},
{ 
'number': 222,
'member1': 'К.ГОРБУНОВ',
'member2': '',
'title': 'Бесконечность',
'count': 96,
'time': '07:51:20',
'checkpoints': [13, 14, 18, 22, 55, 54, 82, 87, 63, 84, 68, 56, 58, 66, 39, 46, 37, 24, 29, 36, 32, 33, 30, 25]
},
{ 
'number': 243,
'member1': 'Т.СТЕПАНЯНЦ',
'member2': '',
'title': 'Snake II',
'count': 92,
'time': '07:46:16',
'checkpoints': [18, 22, 55, 82, 87, 63, 54, 47, 38, 48, 56, 58, 83, 72, 66, 39, 46, 24, 37, 11, 20]
},
{ 
'number': 267,
'member1': 'А.АЛИКОВ',
'member2': '',
'title': 'К УСПЕХУ БЕЖИМ',
'count': 92,
'time': '07:52:28',
'checkpoints': [10, 20, 11, 24, 37, 46, 45, 39, 66, 72, 83, 58, 68, 56, 84, 87, 63, 54, 55, 22, 18]
},
{ 
'number': 226,
'member1': 'А.ДУБРО',
'member2': '',
'title': 'APEX',
'count': 92,
'time': '07:57:38',
'checkpoints': [18, 22, 27, 31, 23, 25, 26, 41, 42, 35, 43, 51, 69, 50, 44, 40, 33, 32, 29, 24, 46, 45, 39, 66, 58, 12, 21, 11, 20, 10]
},
{ 
'number': 210,
'member1': 'С.ТРУФАНОВА',
'member2': '',
'title': 'Сказочники',
'count': 92,
'time': '08:02:31',
'checkpoints': [31, 27, 18, 22, 55, 38, 47, 54, 82, 63, 87, 84, 68, 56, 48, 58, 66, 39, 46, 24, 37, 20]
},
{ 
'number': 248,
'member1': 'А.БИДЕРМАН',
'member2': '',
'title': 'Феникс',
'count': 90,
'time': '07:47:22',
'checkpoints': [17, 31, 64, 57, 28, 59, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 44, 36, 29, 24, 46, 39, 58, 21]
},
{ 
'number': 255,
'member1': 'А.КУЗНЕЦОВ',
'member2': '',
'title': 'Угрюмый дровосек',
'count': 88,
'time': '07:17:48',
'checkpoints': [20, 10, 24, 37, 46, 45, 39, 66, 58, 56, 48, 21, 12, 13, 14, 38, 47, 54, 63, 87, 82, 55, 22, 27, 18]
},
{ 
'number': 224,
'member1': 'Т.КУЗНЕЦОВА',
'member2': '',
'title': 'кошки-мышки',
'count': 88,
'time': '07:51:09',
'checkpoints': [20, 24, 37, 39, 66, 72, 83, 58, 56, 68, 84, 87, 63, 54, 55, 47, 38, 14, 13]
},
{ 
'number': 201,
'member1': 'К.КОНЧИНА',
'member2': '',
'title': 'Беспонтовый пирожок',
'count': 84,
'time': '07:48:48',
'checkpoints': [27, 31, 64, 57, 59, 28, 23, 17, 25, 26, 89, 42, 35, 43, 51, 69, 50, 44, 40, 33, 32, 30, 16, 10]
},
{ 
'number': 221,
'member1': 'П.ЦВИРКО',
'member2': '',
'title': 'Цвирики',
'count': 82,
'time': '07:37:23',
'checkpoints': [27, 31, 64, 57, 59, 28, 23, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 52, 36, 29, 24, 20]
},
{ 
'number': 244,
'member1': 'В.КОЗЫРЕВА',
'member2': '',
'title': 'Ивановские ПоБеГунчики',
'count': 81,
'time': '07:16:58',
'checkpoints': [27, 22, 55, 54, 82, 87, 63, 84, 47, 38, 48, 56, 66, 39, 46, 24, 37, 20, 11]
},
{ 
'number': 247,
'member1': 'Ю.МАРУГИНА',
'member2': '',
'title': 'Бобик сдох',
'count': 81,
'time': '07:55:08',
'checkpoints': [20, 11, 10, 16, 30, 32, 33, 40, 44, 50, 71, 69, 51, 43, 35, 89, 42, 41, 26, 25, 17, 23, 31, 18, 14, 13]
},
{ 
'number': 234,
'member1': 'Г.КОЗЬМИНА',
'member2': '',
'title': 'сЛон',
'count': 81,
'time': '07:57:08',
'checkpoints': [25, 26, 41, 34, 43, 51, 69, 50, 36, 29, 24, 46, 39, 66, 58, 56, 48, 38, 47, 55, 22, 27]
},
{ 
'number': 265,
'member1': 'Е.ЖУРАВЛЕВА',
'member2': '',
'title': 'КаМарики',
'count': 80,
'time': '07:56:26',
'checkpoints': [21, 48, 58, 56, 68, 84, 63, 87, 82, 54, 55, 47, 38, 14, 18, 27, 22, 13, 11, 20, 10]
},
{ 
'number': 266,
'member1': 'К.НИКОЛАЙ',
'member2': '',
'title': 'МоскваПитер',
'count': 80,
'time': '07:59:34',
'checkpoints': [13, 14, 38, 47, 55, 22, 27, 31, 64, 28, 57, 59, 23, 17, 25, 26, 41, 89, 42, 35, 43, 34, 40, 32, 16]
},
{ 
'number': 233,
'member1': 'Д.МЕРКУЛОВ',
'member2': '',
'title': 'Черная каракатица',
'count': 79,
'time': '07:21:34',
'checkpoints': [13, 14, 38, 12, 21, 11, 20, 10, 24, 37, 46, 45, 66, 39, 58, 56, 48, 47, 84, 63, 54, 55, 22, 18]
},
{ 
'number': 236,
'member1': 'А.БАБЕНКО',
'member2': '',
'title': 'Спортивный интерес',
'count': 78,
'time': '07:41:04',
'checkpoints': [27, 31, 17, 23, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 44, 52, 36, 29, 24, 46, 37, 11, 20, 10]
},
{ 
'number': 260,
'member1': 'А.НИКИША',
'member2': '',
'title': 'РОСпрекрасные лыжницы',
'count': 78,
'time': '07:41:04',
'checkpoints': [27, 31, 17, 23, 25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 44, 52, 36, 29, 24, 46, 37, 11, 20, 10]
},
{ 
'number': 220,
'member1': 'Е.КОНСТАНТИНОВА',
'member2': '',
'title': 'Кася',
'count': 77,
'time': '07:46:20',
'checkpoints': [16, 32, 29, 36, 52, 50, 69, 51, 43, 34, 41, 26, 25, 59, 57, 28, 23, 17, 31, 27, 22, 55, 38, 14, 13]
},
{ 
'number': 241,
'member1': 'Д.МУСАТОВ',
'member2': '',
'title': 'ЛЯгуха',
'count': 76,
'time': '06:23:37',
'checkpoints': [14, 38, 47, 84, 63, 87, 82, 54, 55, 22, 27, 31, 64, 57, 59, 28, 23, 17]
},
{ 
'number': 246,
'member1': 'Е.ДРЕСВЯННИКОВА',
'member2': '',
'title': 'Катьки',
'count': 75,
'time': '07:47:35',
'checkpoints': [18, 27, 22, 55, 54, 63, 47, 38, 48, 56, 58, 83, 72, 66, 39, 37, 24, 10, 20, 11]
},
{ 
'number': 208,
'member1': 'Е.ПОПОВА',
'member2': '',
'title': 'МЭИ',
'count': 75,
'time': '07:54:52',
'checkpoints': [11, 20, 10, 24, 37, 46, 45, 39, 66, 58, 56, 48, 21, 12, 13, 14, 38, 47, 55, 54, 82, 22, 18, 27]
},
{ 
'number': 263,
'member1': 'И.КИРИЛЛОВ',
'member2': '',
'title': 'Испанские сапоги',
'count': 74,
'time': '07:24:56',
'checkpoints': [11, 20, 10, 24, 37, 46, 45, 39, 66, 58, 56, 48, 38, 47, 55, 22, 27, 18, 14, 13, 12, 16, 32, 33, 30, 26, 25]
},
{ 
'number': 237,
'member1': 'Е.ИБРАГИМОВ',
'member2': '',
'title': 'Телепузики',
'count': 74,
'time': '07:47:37',
'checkpoints': [11, 20, 10, 16, 30, 25, 26, 41, 34, 43, 51, 69, 50, 44, 40, 33, 32, 36, 29, 45, 46, 24, 37, 21, 12]
},
{ 
'number': 238,
'member1': 'Н.ОБРАЗЦОВА',
'member2': '',
'title': 'Ёж и жираф',
'count': 73,
'time': '08:14:30',
'checkpoints': [27, 22, 55, 54, 82, 87, 63, 47, 84, 56, 58, 39, 66, 83, 72, 46, 20]
},
{ 
'number': 245,
'member1': 'Н.ИЮДИНА',
'member2': '',
'title': 'Топографические К.',
'count': 72,
'time': '07:49:06',
'checkpoints': [20, 16, 30, 25, 26, 41, 89, 42, 35, 43, 51, 44, 40, 34, 33, 32, 36, 29, 24, 37, 21, 12, 38, 14]
},
{ 
'number': 249,
'member1': 'А.ШЕВЛЯКОВ',
'member2': '',
'title': 'Pantheon 91',
'count': 70,
'time': '07:52:42',
'checkpoints': [25, 26, 41, 89, 42, 35, 43, 51, 69, 50, 71, 44, 40, 34, 33, 32, 10, 29]
},
{ 
'number': 219,
'member1': 'Е.ЕРОХИНА',
'member2': '',
'title': 'Лопе де Вега',
'count': 69,
'time': '07:50:44',
'checkpoints': [20, 11, 24, 37, 46, 39, 66, 58, 56, 48, 21, 12, 13, 14, 38, 47, 55, 22, 18, 27, 31, 23, 17, 25, 30, 16]
},
{ 
'number': 212,
'member1': 'М.КИСЕЛЕВА',
'member2': '',
'title': 'tracert',
'count': 68,
'time': '07:47:53',
'checkpoints': [20, 11, 37, 24, 29, 53, 52, 50, 69, 51, 43, 35, 42, 89, 41, 26, 25, 30, 16, 10]
},
{ 
'number': 230,
'member1': 'Р.ПИЧУШКИН',
'member2': '',
'title': 'янаел',
'count': 63,
'time': '07:34:06',
'checkpoints': [18, 55, 22, 27, 31, 17, 64, 57, 59, 28, 23, 25, 26, 41, 34, 40, 32, 33, 30, 16, 10, 20, 11]
},
{ 
'number': 204,
'member1': 'А.МАЙБОРОДА',
'member2': '',
'title': 'я и еще кто-нибудь',
'count': 60,
'time': '06:27:14',
'checkpoints': [21, 11, 20, 10, 16, 32, 44, 50, 69, 51, 43, 35, 42, 89, 41, 26, 23, 31]
},
{ 
'number': 218,
'member1': 'М.СЕМЁНОВА',
'member2': '',
'title': 'Цвэточек',
'count': 59,
'time': '07:58:01',
'checkpoints': [11, 20, 10, 37, 46, 45, 24, 29, 53, 52, 50, 69, 51, 43, 34, 33, 30, 16]
},
{ 
'number': 242,
'member1': 'И.КОРОБКИНА',
'member2': '',
'title': 'Черепахи',
'count': 58,
'time': '07:41:00',
'checkpoints': [10, 20, 11, 37, 24, 46, 39, 66, 58, 56, 48, 38, 47, 55, 22, 27, 31, 23, 17]
},
{ 
'number': 235,
'member1': 'С.КОРЛЯКОВА',
'member2': '',
'title': 'Волосы назад (А тебе, лысый, я',
'count': 58,
'time': '07:43:09',
'checkpoints': [27, 31, 64, 57, 28, 23, 17, 25, 26, 41, 89, 42, 35, 43, 34, 33, 30, 16]
},
{ 
'number': 250,
'member1': 'А.САЛОМАСОВ',
'member2': '',
'title': 'Бегом по Питеру',
'count': 52,
'time': '08:01:49',
'checkpoints': [10, 20, 11, 37, 24, 46, 45, 39, 66, 58, 56, 48, 38, 47, 55, 22]
},
{ 
'number': 200,
'member1': 'Д.СЕДОВА',
'member2': '',
'title': 'Полосатики',
'count': 51,
'time': '06:53:10',
'checkpoints': [21, 38, 55, 22, 27, 31, 23, 25, 30, 33, 40, 43, 51, 44, 32, 16, 10, 20]
},
{ 
'number': 270,
'member1': 'Е.БАСКАКОВА',
'member2': '',
'title': 'БЕС ФАНАТИЗМА',
'count': 50,
'time': '07:41:33',
'checkpoints': [31, 23, 28, 57, 59, 17, 25, 26, 41, 35, 43, 51, 44, 40, 33, 16]
},
{ 
'number': 223,
'member1': 'А.АНУФРИЕВ',
'member2': '',
'title': 'Шиловзаднице',
'count': 47,
'time': '08:10:42',
'checkpoints': [10, 24, 46, 45, 66, 39, 37, 21, 48, 38, 47, 55, 22, 27, 18, 14, 13, 12, 11, 20, 16, 30, 25]
},
{ 
'number': 262,
'member1': 'М.ГОРШКОВВА',
'member2': '',
'title': 'Солнечная батарейка',
'count': 45,
'time': '07:47:49',
'checkpoints': [13, 14, 21, 20, 10, 16, 30, 25, 26, 41, 34, 40, 32, 33, 17, 31, 27, 22, 55]
}] },
{ 'category':
{ 'name': 'Вело Лайт',
'key': 'rider-light' },
'teams' : [
{ 
'number': 317,
'member1': 'A.MASLOV',
'member2': '',
'title': 'Zed\'s Dead, Baby',
'count': 115,
'time': '02:57:27',
'checkpoints': [24, 29, 36, 52, 53, 61, 50, 86, 71, 67, 81, 95, 88, 97, 90, 94, 79, 72]
},
{ 
'number': 325,
'member1': 'А.ИВАНОВ',
'member2': '',
'title': 'Не дрыщи!',
'count': 104,
'time': '03:02:15',
'checkpoints': [18, 22, 55, 54, 82, 63, 47, 38, 48, 56, 58, 66, 39, 45, 46, 37, 24, 29, 53, 61, 86, 50, 44, 40, 33]
},
{ 
'number': 301,
'member1': 'В.КРОПП',
'member2': '',
'title': 'TNT-KO',
'count': 103,
'time': '03:03:53',
'checkpoints': [21, 37, 39, 66, 83, 72, 79, 94, 90, 97, 88, 71, 86, 61, 53, 52, 36, 29]
},
{ 
'number': 303,
'member1': 'Р.ДАНИЛОВ',
'member2': '',
'title': 'Mining fridge',
'count': 99,
'time': '03:02:56',
'checkpoints': [37, 39, 66, 83, 72, 53, 61, 90, 97, 88, 67, 71, 86, 50, 51, 43, 34]
},
{ 
'number': 312,
'member1': 'И.ДЬЯЧЕНКО',
'member2': '',
'title': 'Fun-Club Юрия Гагарина',
'count': 98,
'time': '02:58:21',
'checkpoints': [13, 38, 47, 55, 54, 82, 63, 74, 78, 75, 68, 56, 58, 39, 66, 45, 46, 24, 37, 21, 48, 12]
},
{ 
'number': 335,
'member1': 'А.ЕВДОКИМОВ',
'member2': '',
'title': 'EvRase',
'count': 92,
'time': '03:00:15',
'checkpoints': [24, 29, 53, 61, 86, 71, 88, 67, 50, 51, 43, 40, 44, 52, 46, 45, 66, 39, 37, 21]
},
{ 
'number': 305,
'member1': 'А.ИЛЬИН',
'member2': '',
'title': 'ОАСК',
'count': 92,
'time': '03:06:09',
'checkpoints': [18, 22, 55, 54, 82, 63, 84, 78, 91, 75, 77, 92, 58, 39, 66, 45, 46, 37]
},
{ 
'number': 304,
'member1': 'С.ЛЕБЕДЕВА',
'member2': '',
'title': 'Пенелопа Гну',
'count': 87,
'time': '03:03:07',
'checkpoints': [37, 46, 45, 66, 58, 56, 68, 75, 91, 78, 84, 63, 54, 82, 55, 38]
},
{ 
'number': 300,
'member1': 'Н.ДМИТРИЙ',
'member2': '',
'title': 'Pinky&Brain',
'count': 85,
'time': '03:00:59',
'checkpoints': [21, 38, 47, 55, 82, 54, 63, 84, 68, 58, 83, 72, 66, 39, 45, 46, 24]
},
{ 
'number': 310,
'member1': 'Д.МАСЛОБОЕВ',
'member2': '',
'title': 'Поехали',
'count': 84,
'time': '03:06:10',
'checkpoints': [13, 38, 47, 55, 54, 82, 63, 84, 78, 91, 75, 77, 92, 66, 39, 37]
},
{ 
'number': 322,
'member1': 'А.ПОРОХИН',
'member2': '',
'title': 'Explosion team',
'count': 83,
'time': '02:58:18',
'checkpoints': [24, 37, 46, 45, 72, 66, 39, 58, 56, 48, 68, 84, 63, 54, 55, 47, 38, 21, 12]
},
{ 
'number': 326,
'member1': 'П.АНИСИМОВ',
'member2': '',
'title': 'Крысокоты',
'count': 81,
'time': '02:55:57',
'checkpoints': [38, 47, 84, 78, 91, 75, 77, 92, 83, 72, 66, 39, 37]
},
{ 
'number': 320,
'member1': 'П.ГРИГОРЬЕВ',
'member2': '',
'title': 'Оптимисты СПб',
'count': 81,
'time': '02:59:31',
'checkpoints': [38, 47, 55, 82, 54, 84, 48, 56, 58, 83, 66, 39, 45, 46, 37, 24, 21, 12, 13]
},
{ 
'number': 306,
'member1': 'Р.ИМАНБАЕВ',
'member2': '',
'title': 'Покемоны',
'count': 80,
'time': '03:02:54',
'checkpoints': [31, 17, 23, 26, 30, 33, 34, 40, 51, 67, 71, 88, 97, 86, 50, 44, 36, 29, 24, 39]
},
{ 
'number': 332,
'member1': 'И.ТИТОВ',
'member2': '',
'title': 'RSR & Co',
'count': 79,
'time': '02:55:20',
'checkpoints': [24, 46, 37, 66, 83, 72, 79, 94, 61, 64, 86, 50, 52, 36]
},
{ 
'number': 342,
'member1': 'Р.ПАЛАЗНИК',
'member2': '',
'title': 'ГОБАЛС ТИМ',
'count': 79,
'time': '02:58:30',
'checkpoints': [31, 23, 28, 57, 59, 26, 41, 35, 43, 51, 67, 71, 86, 61, 53, 52, 36, 29, 24]
},
{ 
'number': 330,
'member1': 'V.ANDRONOV',
'member2': '',
'title': 'World Class Питер',
'count': 74,
'time': '02:55:08',
'checkpoints': [13, 12, 21, 48, 38, 47, 55, 22, 18, 31, 17, 23, 26, 30, 33, 34, 41, 35, 43, 51, 44, 36, 29, 24, 46, 37]
},
{ 
'number': 321,
'member1': 'Д.БАРАШЕВ',
'member2': '',
'title': 'Его самопроизвольное',
'count': 70,
'time': '03:04:29',
'checkpoints': [38, 47, 84, 68, 56, 58, 83, 96, 72, 66, 39, 46, 45, 37]
},
{ 
'number': 327,
'member1': 'Т.ПЕЧЕНИЦЫНА',
'member2': '',
'title': 'Банзай',
'count': 69,
'time': '02:58:36',
'checkpoints': [24, 46, 45, 66, 58, 56, 68, 75, 78, 84, 47, 55, 22, 18, 31]
},
{ 
'number': 329,
'member1': 'А.ЯШНИКОВ',
'member2': '',
'title': 'Мартышка и Кебаб',
'count': 68,
'time': '02:50:26',
'checkpoints': [21, 48, 56, 58, 83, 72, 66, 39, 45, 46, 37, 24, 29, 53, 52, 36]
},
{ 
'number': 334,
'member1': 'А.НОВИКОВ',
'member2': '',
'title': 'Я заблудился!',
'count': 61,
'time': '02:57:16',
'checkpoints': [18, 55, 54, 63, 74, 78, 75, 68, 84, 47, 38, 21]
},
{ 
'number': 319,
'member1': 'М.КУЗНЕЦОВА',
'member2': '',
'title': 'Крошки ОМ',
'count': 61,
'time': '03:00:04',
'checkpoints': [17, 23, 28, 57, 59, 26, 41, 34, 43, 51, 50, 86, 61, 53, 52]
},
{ 
'number': 314,
'member1': 'С.АСТАХОВ',
'member2': '',
'title': 'VagaBand',
'count': 61,
'time': '03:03:29',
'checkpoints': [18, 22, 55, 54, 82, 63, 47, 38, 48, 56, 58, 66, 39, 45, 46]
},
{ 
'number': 337,
'member1': 'Г.МИХАИЛ',
'member2': '',
'title': 'Мы пойдём другим путём.',
'count': 60,
'time': '02:44:01',
'checkpoints': [13, 12, 21, 37, 39, 66, 83, 72, 58, 56, 48, 38, 47, 55, 22, 18]
},
{ 
'number': 336,
'member1': 'К.ЕВДОКИМОВ',
'member2': '',
'title': 'Велодиректор',
'count': 58,
'time': '03:02:56',
'checkpoints': [31, 17, 23, 28, 57, 59, 26, 30, 33, 40, 34, 43, 51, 44, 50, 52, 36, 24]
},
{ 
'number': 311,
'member1': 'Е.НИКОЛАЕВА',
'member2': '',
'title': 'Бернард и Панамка',
'count': 54,
'time': '02:55:24',
'checkpoints': [17, 31, 23, 28, 57, 59, 26, 41, 42, 35, 43, 51, 44, 52, 36, 29]
},
{ 
'number': 313,
'member1': 'О.ТРИФОНОВА',
'member2': '',
'title': 'Отважные фунтики',
'count': 49,
'time': '03:00:43',
'checkpoints': [13, 18, 22, 55, 31, 17, 23, 28, 57, 59, 26, 41, 42, 35, 43, 34, 33]
},
{ 
'number': 318,
'member1': 'Н.НИКИТИНА',
'member2': '',
'title': 'аня и балалайка',
'count': 47,
'time': '02:54:50',
'checkpoints': [18, 22, 82, 54, 55, 47, 38, 13, 31, 28, 57, 59, 23, 17]
},
{ 
'number': 308,
'member1': 'С.ХРУЦКИЙ',
'member2': '',
'title': 'Atomic&Nemo',
'count': 47,
'time': '03:04:46',
'checkpoints': [13, 38, 47, 55, 22, 18, 31, 17, 23, 26, 41, 34, 43, 51, 50, 52, 29]
},
{ 
'number': 344,
'member1': 'Н.МОЧАЛОВА',
'member2': '',
'title': 'FLAN',
'count': 42,
'time': '02:58:08',
'checkpoints': [17, 31, 23, 28, 57, 59, 26, 30, 33, 40, 44, 36, 29, 24, 12]
},
{ 
'number': 333,
'member1': 'Н.ДУПЛИК',
'member2': '',
'title': 'Нева',
'count': 39,
'time': '02:50:08',
'checkpoints': [31, 23, 28, 57, 59, 26, 41, 42, 35, 43, 51]
},
{ 
'number': 302,
'member1': 'Е.ХОМУТНИКОВА',
'member2': '',
'title': 'КМББ',
'count': 38,
'time': '02:44:04',
'checkpoints': [31, 17, 23, 28, 57, 59, 26, 41, 42, 43, 34, 33]
},
{ 
'number': 323,
'member1': 'Н.МИРГОРОДСКАЯ',
'member2': '',
'title': 'Res Bublica',
'count': 37,
'time': '02:45:28',
'checkpoints': [22, 54, 82, 63, 55, 47, 48, 36]
},
{ 
'number': 331,
'member1': 'С.ВИТИНСКИЙ',
'member2': '',
'title': 'Перверсия',
'count': 36,
'time': '03:02:04',
'checkpoints': [31, 23, 28, 57, 59, 26, 41, 34, 40, 44, 36, 29]
},
{ 
'number': 315,
'member1': 'Т.БУХАРЦЕВА',
'member2': '',
'title': 'upgreat',
'count': 19,
'time': '03:00:31',
'checkpoints': [31, 17, 23, 28, 57, 59, 26]
},
{ 
'number': 324,
'member1': 'Т.ЕГОРОВА',
'member2': '',
'title': 'Фанаты Бальзака',
'count': 16,
'time': '03:21:22',
'checkpoints': [18, 22, 55, 54, 47, 38, 13, 12, 21, 48, 39, 46, 37]
},
{ 
'number': 343,
'member1': 'Л.ЗЕМЛЯКОВА',
'member2': '',
'title': 'red fox',
'count': 2,
'time': '02:54:01',
'checkpoints': [12, 13]
}] },
{ 'category':
{ 'name': 'Вело Про',
'key': 'rider-pro' },
'teams' : [
{ 
'number': 425,
'member1': 'А.ГУБОЧКИН',
'member2': '',
'title': 'Кант',
'count': 232,
'time': '05:58:26',
'checkpoints': [30, 33, 40, 44, 51, 50, 86, 71, 67, 81, 95, 88, 97, 90, 61, 53, 94, 79, 96, 72, 83, 66, 39, 58, 68, 75, 91, 78, 84, 56, 48, 47, 63, 82, 54, 55, 38, 21]
},
{ 
'number': 421,
'member1': 'П.ДЕМЕЩИК',
'member2': '',
'title': 'Светлый Путь',
'count': 230,
'time': '05:58:50',
'checkpoints': [18, 22, 55, 47, 54, 63, 82, 98, 74, 78, 84, 56, 68, 75, 91, 77, 92, 58, 39, 37, 24, 46, 45, 66, 83, 72, 79, 94, 53, 61, 86, 71, 88, 67, 50, 44, 51, 43, 34, 33, 30]
},
{ 
'number': 417,
'member1': 'Я.ФЕДЮНИН',
'member2': '',
'title': 'Литр мышей',
'count': 208,
'time': '05:58:04',
'checkpoints': [37, 39, 66, 45, 46, 24, 29, 36, 52, 53, 61, 86, 50, 44, 51, 67, 71, 88, 97, 90, 94, 79, 96, 72, 83, 77, 92, 75, 91, 78, 84, 47, 55, 54, 22, 18]
},
{ 
'number': 448,
'member1': 'Н.БАТОВ',
'member2': '',
'title': 'TechnoCaurus',
'count': 205,
'time': '05:53:37',
'checkpoints': [18, 22, 55, 47, 54, 82, 63, 84, 68, 56, 48, 58, 39, 66, 83, 72, 96, 79, 94, 90, 97, 88, 67, 71, 86, 50, 61, 53, 52, 36, 29, 24, 45, 46, 37, 21, 12, 38, 13, 31, 17]
},
{ 
'number': 419,
'member1': 'С.ВАРФОЛОМЕЕВ',
'member2': '',
'title': 'ЛСУ',
'count': 203,
'time': '05:59:27',
'checkpoints': [13, 38, 47, 55, 54, 82, 63, 74, 98, 78, 91, 75, 84, 68, 56, 48, 12, 21, 37, 24, 46, 45, 66, 39, 58, 72, 83, 96, 79, 94, 61, 53, 52, 44, 51, 43, 34, 41, 30]
},
{ 
'number': 459,
'member1': 'К.ВАСИЛЬЕВ',
'member2': '',
'title': 'WW',
'count': 200,
'time': '05:54:39',
'checkpoints': [24, 37, 46, 22, 39, 66, 58, 83, 72, 96, 79, 94, 90, 97, 88, 67, 71, 86, 50, 61, 53, 29, 36, 52, 44, 51, 43, 35, 42, 41, 34, 40, 33, 30, 26, 59, 57, 28, 23, 17, 31, 18, 22]
},
{ 
'number': 433,
'member1': 'А.АТАМАНОВ',
'member2': '',
'title': 'Holy Diver',
'count': 184,
'time': '06:03:16',
'checkpoints': [30, 33, 41, 42, 34, 40, 43, 35, 51, 50, 86, 71, 67, 88, 97, 90, 94, 61, 53, 52, 36, 45, 46, 37, 39, 66, 58, 56, 48, 68, 75, 91, 78, 84, 47]
},
{ 
'number': 432,
'member1': 'Б.ГОРБУНЦОВ',
'member2': '',
'title': 'Батийский берег',
'count': 183,
'time': '05:52:13',
'checkpoints': [31, 17, 23, 28, 57, 59, 26, 41, 35, 43, 51, 44, 50, 86, 71, 67, 88, 97, 90, 61, 53, 52, 29, 24, 37, 46, 45, 66, 39, 58, 56, 68, 84, 54, 82, 55, 38, 48, 21]
},
{ 
'number': 449,
'member1': 'А.КОСТИНА',
'member2': '',
'title': 'КТО',
'count': 182,
'time': '05:52:52',
'checkpoints': [21, 37, 24, 46, 45, 66, 39, 58, 83, 72, 79, 94, 90, 97, 88, 67, 71, 86, 61, 53, 52, 44, 51, 43, 35, 42, 41, 34, 40, 33, 30, 26, 23, 31, 22, 55, 47, 38, 13]
},
{ 
'number': 456,
'member1': 'А.ПОТАПОВ',
'member2': '',
'title': 'СЛОМАННЫЕ МАЯЧКИ',
'count': 178,
'time': '05:58:10',
'checkpoints': [18, 31, 17, 23, 28, 57, 59, 26, 30, 33, 40, 34, 41, 42, 35, 43, 51, 44, 50, 67, 71, 86, 90, 61, 53, 79, 72, 66, 39, 58, 56, 48, 68, 75, 91, 78, 84]
},
{ 
'number': 441,
'member1': 'П.ФЕДОТОВ',
'member2': '',
'title': 'korneplod',
'count': 178,
'time': '05:59:33',
'checkpoints': [24, 37, 46, 45, 39, 66, 58, 72, 83, 77, 92, 75, 68, 56, 48, 38, 47, 55, 22, 18, 31, 57, 28, 23, 17, 26, 41, 34, 43, 51, 67, 88, 71, 86, 50, 44, 52, 53, 29, 21]
},
{ 
'number': 450,
'member1': 'Р.ЗАТИЦКИЙ',
'member2': '',
'title': 'ЭКИПАЖ ЛЕДОКОЛА ЪЕЧЧОЖА',
'count': 177,
'time': '05:50:51',
'checkpoints': [21, 12, 38, 55, 22, 18, 31, 23, 26, 30, 33, 40, 34, 41, 42, 35, 43, 51, 44, 50, 86, 71, 67, 88, 97, 90, 61, 53, 94, 79, 96, 72, 83, 66, 39, 46, 37]
},
{ 
'number': 457,
'member1': 'М.ЛОБЫНЦЕВ',
'member2': '',
'title': 'БАЛЛ',
'count': 175,
'time': '05:44:01',
'checkpoints': [31, 17, 23, 57, 59, 26, 30, 33, 40, 34, 41, 42, 35, 43, 51, 44, 50, 67, 88, 95, 81, 71, 86, 61, 53, 52, 29, 24, 37, 46, 45, 39, 66, 58, 48, 56, 38, 47, 55, 22, 18]
},
{ 
'number': 408,
'member1': 'А.ШАДРИН',
'member2': '',
'title': 'Палыч * 239',
'count': 174,
'time': '05:49:29',
'checkpoints': [24, 37, 46, 45, 39, 66, 58, 83, 72, 96, 79, 94, 90, 97, 88, 67, 71, 86, 50, 52, 36, 44, 51, 43, 35, 42, 41, 34, 40, 33, 30, 12, 21, 48, 38]
},
{ 
'number': 416,
'member1': 'А.КАЛМЫКОВ',
'member2': '',
'title': 'Kalmykovas',
'count': 174,
'time': '06:01:53',
'checkpoints': [30, 33, 34, 41, 42, 35, 43, 51, 44, 52, 53, 61, 50, 86, 71, 88, 67, 81, 95, 97, 90, 94, 79, 72, 83, 66, 58, 39, 45, 46, 37, 24]
},
{ 
'number': 412,
'member1': 'Н.ПЕРЕВЁРТКИН',
'member2': '',
'title': 'Заводные дедушки',
'count': 169,
'time': '05:58:39',
'checkpoints': [18, 22, 55, 47, 54, 63, 74, 78, 91, 75, 68, 83, 72, 96, 94, 90, 97, 88, 71, 86, 67, 50, 51, 43, 35, 42, 41, 26, 23, 17]
},
{ 
'number': 428,
'member1': 'П.НОВОСЕЛОВ',
'member2': '',
'title': 'Bercut Team',
'count': 168,
'time': '05:55:38',
'checkpoints': [13, 12, 21, 48, 38, 47, 55, 54, 82, 63, 74, 98, 78, 91, 75, 77, 92, 68, 84, 56, 58, 66, 83, 72, 79, 94, 61, 53, 29]
},
{ 
'number': 420,
'member1': 'А.ВИШНЕВСКИЙ',
'member2': '',
'title': 'Поехали покатаемся!',
'count': 167,
'time': '05:54:20',
'checkpoints': [21, 48, 56, 68, 92, 77, 75, 91, 78, 84, 47, 38, 58, 83, 72, 79, 94, 90, 97, 88, 71, 86, 50, 44, 36, 29, 24, 37]
},
{ 
'number': 410,
'member1': 'Г.ГУРИНСКИЙ',
'member2': '',
'title': 'Это мы, опилки',
'count': 164,
'time': '06:01:37',
'checkpoints': [21, 39, 66, 58, 83, 72, 79, 96, 94, 90, 97, 88, 67, 71, 86, 50, 61, 53, 52, 44, 51, 43, 40, 34, 41, 30, 26, 28, 57, 23, 17, 31]
},
{ 
'number': 435,
'member1': 'А.УЛАНОВ',
'member2': '',
'title': 'Быстрее чем зайцы',
'count': 160,
'time': '05:49:16',
'checkpoints': [31, 17, 23, 28, 57, 59, 26, 30, 33, 40, 34, 41, 42, 35, 43, 51, 44, 50, 67, 71, 88, 97, 90, 86, 61, 53, 52, 36, 29, 24, 46, 45, 66, 58, 39, 37, 21, 12]
},
{ 
'number': 426,
'member1': 'И.АЛЕКСЕЕНКО',
'member2': '',
'title': 'Сонный и Лысый',
'count': 159,
'time': '05:57:51',
'checkpoints': [30, 26, 41, 42, 35, 43, 51, 50, 67, 71, 88, 97, 90, 94, 79, 72, 83, 77, 91, 78, 84, 56, 58, 66, 39, 46, 37, 24]
},
{ 
'number': 411,
'member1': 'А.ПАНКРАТОВ',
'member2': '',
'title': 'Бешеные черепахи',
'count': 158,
'time': '05:42:57',
'checkpoints': [30, 33, 34, 41, 35, 43, 51, 67, 88, 97, 90, 71, 50, 86, 61, 94, 79, 96, 83, 72, 66, 58, 56, 48, 47, 55, 38, 12, 21]
},
{ 
'number': 403,
'member1': 'В.ТАРАСОВ',
'member2': '',
'title': 'GT',
'count': 158,
'time': '05:59:01',
'checkpoints': [31, 23, 28, 57, 59, 17, 26, 41, 42, 35, 43, 51, 50, 86, 71, 67, 44, 40, 34, 33, 36, 29, 24, 37, 46, 45, 39, 66, 58, 56, 68, 75, 91, 78, 84, 38, 13]
},
{ 
'number': 442,
'member1': 'Н.БЕЛОЗЁРОВА',
'member2': '',
'title': 'Touch And Go',
'count': 156,
'time': '05:55:41',
'checkpoints': [13, 38, 47, 55, 54, 82, 63, 98, 74, 78, 91, 75, 77, 92, 68, 56, 58, 83, 72, 96, 79, 94, 61, 53, 29]
},
{ 
'number': 431,
'member1': 'Ю.ПСХАЦИЕВ',
'member2': '',
'title': '2П',
'count': 151,
'time': '05:55:36',
'checkpoints': [17, 23, 28, 57, 59, 26, 41, 34, 42, 35, 43, 51, 50, 86, 61, 94, 79, 96, 72, 83, 66, 58, 56, 48, 38, 47, 54, 82, 55, 22, 18, 21, 12, 13]
},
{ 
'number': 430,
'member1': 'О.ПАХОМОВА',
'member2': '',
'title': 'Лёлик и Болек2',
'count': 149,
'time': '05:52:30',
'checkpoints': [17, 23, 28, 57, 59, 26, 41, 34, 42, 35, 43, 51, 50, 86, 61, 94, 79, 96, 72, 83, 66, 58, 56, 48, 38, 47, 54, 82, 55, 22, 18, 21]
},
{ 
'number': 452,
'member1': 'Р.ГУШТАН',
'member2': '',
'title': 'ПОБЕДА',
'count': 149,
'time': '05:53:10',
'checkpoints': [24, 46, 45, 79, 94, 96, 83, 72, 66, 39, 37, 58, 56, 48, 68, 75, 91, 78, 84, 63, 54, 82, 55, 47, 38, 21, 12, 13, 18]
},
{ 
'number': 455,
'member1': 'П.БАШМАКОВ',
'member2': '',
'title': 'SPR',
'count': 146,
'time': '05:51:54',
'checkpoints': [13, 38, 47, 55, 54, 82, 63, 74, 98, 78, 91, 75, 77, 92, 56, 48, 58, 66, 83, 72, 96, 79, 45, 46]
},
{ 
'number': 402,
'member1': 'Е.КОРШУНОВА',
'member2': '',
'title': 'Железные Пони',
'count': 142,
'time': '05:53:23',
'checkpoints': [31, 57, 28, 59, 23, 26, 41, 35, 43, 51, 44, 50, 67, 71, 86, 90, 61, 53, 79, 72, 83, 58, 56, 48, 38, 47, 54, 55, 22, 18, 13]
},
{ 
'number': 415,
'member1': 'Е.КОННОВ',
'member2': '',
'title': 'Хыщь-хыщь',
'count': 142,
'time': '06:00:52',
'checkpoints': [13, 12, 21, 37, 24, 46, 45, 39, 66, 83, 72, 79, 94, 90, 97, 88, 67, 50, 44, 51, 43, 35, 42, 41, 34, 40, 33, 30, 26, 59, 57]
},
{ 
'number': 458,
'member1': 'К.НИКУЛИН',
'member2': '',
'title': 'ГЛЮК',
'count': 140,
'time': '06:02:52',
'checkpoints': [18, 22, 55, 54, 82, 63, 98, 74, 91, 77, 92, 75, 78, 84, 47, 38, 48, 56, 58, 66, 39, 45, 46, 24, 37, 21, 12, 13, 31, 23, 17]
},
{ 
'number': 424,
'member1': 'Е.МАЦКЕВИЧ',
'member2': '',
'title': 'Сиблинги',
'count': 139,
'time': '05:58:02',
'checkpoints': [18, 22, 55, 47, 54, 82, 63, 74, 98, 78, 91, 75, 77, 92, 83, 72, 79, 94, 61, 53, 29, 24, 46, 37]
},
{ 
'number': 400,
'member1': 'М.ЗАЛИЛОВ',
'member2': '',
'title': 'Два по Сто Жёра',
'count': 137,
'time': '06:02:56',
'checkpoints': [55, 54, 82, 63, 98, 74, 84, 78, 91, 75, 92, 77, 96, 72, 83, 79, 94, 53, 61, 29]
},
{ 
'number': 413,
'member1': 'В.ЯКОВЛЕВ',
'member2': '',
'title': 'Bike Coktail',
'count': 136,
'time': '05:51:18',
'checkpoints': [18, 22, 55, 47, 54, 82, 63, 84, 74, 78, 91, 75, 77, 92, 68, 56, 58, 83, 72, 66, 39, 45, 46, 37]
},
{ 
'number': 453,
'member1': 'А.БОЧКАРЕВ',
'member2': '',
'title': 'МАТРАСНЫЕ ПОЗНАВАТЕЛИ',
'count': 136,
'time': '06:06:28',
'checkpoints': [18, 22, 55, 54, 82, 63, 98, 74, 91, 77, 92, 75, 78, 84, 47, 38, 48, 56, 58, 66, 39, 45, 46, 24, 37, 21, 12, 13, 31, 23, 17]
},
{ 
'number': 427,
'member1': 'Н.ЯКОВЛЕВ',
'member2': '',
'title': 'LIBRAS',
'count': 135,
'time': '06:00:41',
'checkpoints': [18, 22, 55, 47, 54, 82, 63, 84, 74, 78, 91, 75, 77, 92, 68, 56, 58, 83, 72, 66, 39, 45, 46, 37]
},
{ 
'number': 447,
'member1': 'П.ЖИВАЕВ',
'member2': '',
'title': 'это сова',
'count': 132,
'time': '06:00:11',
'checkpoints': [31, 23, 26, 41, 35, 43, 51, 44, 50, 86, 71, 88, 97, 90, 94, 79, 72, 83, 66, 58, 39, 45, 46, 24, 37, 21]
},
{ 
'number': 429,
'member1': 'Ф.ГУТОРОВ',
'member2': '',
'title': 'Сенча Османтус',
'count': 129,
'time': '05:54:49',
'checkpoints': [30, 33, 40, 44, 51, 50, 86, 71, 88, 97, 90, 94, 79, 96, 83, 72, 66, 39, 46, 45, 24, 37, 21]
},
{ 
'number': 405,
'member1': 'О.ЖИГАЛОВА',
'member2': '',
'title': 'ЗаЖигаЛка',
'count': 126,
'time': '05:59:47',
'checkpoints': [13, 12, 21, 48, 56, 68, 75, 91, 78, 74, 98, 63, 82, 54, 84, 47, 38, 55, 22, 18, 31, 17, 23, 28, 57, 59, 26, 33, 30]
},
{ 
'number': 439,
'member1': 'Ж.КОЗУНОВ',
'member2': '',
'title': 'Жанокуздры',
'count': 124,
'time': '05:54:26',
'checkpoints': [13, 12, 21, 37, 24, 46, 45, 39, 66, 58, 48, 56, 68, 84, 54, 63, 47, 55, 22, 18, 31, 28, 57, 59, 23, 17, 26, 41, 34, 40, 33, 30, 29, 36, 52]
},
{ 
'number': 437,
'member1': 'В.ПОРОШИН',
'member2': '',
'title': 'вираж',
'count': 115,
'time': '05:59:49',
'checkpoints': [31, 57, 59, 23, 17, 26, 30, 33, 40, 34, 41, 42, 35, 43, 51, 50, 86, 90, 97, 88, 71, 61, 53, 29, 24, 37]
},
{ 
'number': 404,
'member1': 'И.ЯЗЫКОВ',
'member2': '',
'title': 'iPedal',
'count': 113,
'time': '05:59:52',
'checkpoints': [18, 31, 28, 57, 59, 23, 26, 41, 42, 35, 43, 51, 50, 86, 61, 53, 52, 36, 29, 24, 37, 46, 45, 66, 39, 58, 56, 48, 38]
},
{ 
'number': 446,
'member1': 'С.ДОЛГОВ',
'member2': '',
'title': 'Right and Right Again',
'count': 110,
'time': '05:55:56',
'checkpoints': [17, 31, 23, 28, 57, 59, 26, 41, 42, 35, 43, 51, 44, 50, 86, 71, 67, 88, 97, 90, 66, 39, 37, 21]
},
{ 
'number': 434,
'member1': 'Ю.АНДРЕЙКОВИЧ',
'member2': '',
'title': 'U2',
'count': 108,
'time': '05:55:42',
'checkpoints': [18, 22, 55, 47, 38, 12, 21, 48, 56, 58, 39, 66, 83, 72, 79, 94, 90, 88, 67, 50, 44, 40]
},
{ 
'number': 445,
'member1': 'Т.ГУБАНОВА',
'member2': '',
'title': 'Девы педальные',
'count': 107,
'time': '05:55:43',
'checkpoints': [18, 22, 55, 54, 82, 63, 74, 78, 91, 75, 68, 84, 47, 38, 48, 56, 58, 66, 39, 46, 24]
},
{ 
'number': 444,
'member1': 'Е.СОЧЕНОВА',
'member2': '',
'title': 'Сочанка',
'count': 107,
'time': '05:55:51',
'checkpoints': [18, 22, 55, 54, 82, 63, 74, 78, 91, 75, 68, 84, 47, 38, 48, 56, 58, 66, 39, 46, 24]
},
{ 
'number': 454,
'member1': 'В.ИВАННИК',
'member2': '',
'title': 'МАТРАСНЫЕ ПОЗНАВАТЕЛИ',
'count': 106,
'time': '06:06:54',
'checkpoints': [18, 55, 74, 91, 77, 92, 75, 78, 84, 47, 38, 48, 56, 58, 66, 39, 45, 46, 24, 37, 21, 12, 13, 31, 23, 17]
},
{ 
'number': 438,
'member1': 'А.БРУСНИЦЫН',
'member2': '',
'title': 'ПЫХ-TEAM',
'count': 104,
'time': '05:50:15',
'checkpoints': [24, 29, 36, 44, 51, 67, 81, 95, 88, 71, 86, 61, 53, 72, 83, 66, 39, 46, 37]
},
{ 
'number': 401,
'member1': 'М.ЯРМОЛИНСКИЙ',
'member2': '',
'title': 'TeA',
'count': 103,
'time': '05:58:15',
'checkpoints': [18, 22, 31, 17, 23, 28, 57, 59, 26, 30, 33, 40, 34, 41, 42, 43, 51, 44, 52, 36, 29, 24, 46, 45, 66, 39, 58, 56, 48, 38]
},
{ 
'number': 443,
'member1': 'А.ПАШКОВ',
'member2': '',
'title': 'Спиногрызы',
'count': 101,
'time': '05:52:29',
'checkpoints': [31, 17, 23, 28, 57, 59, 26, 30, 33, 41, 42, 35, 43, 34, 40, 44, 51, 50, 86, 61, 53, 52, 29, 24, 46, 45, 37]
},
{ 
'number': 423,
'member1': 'Н.ПЫРИГ',
'member2': '',
'title': 'Центр спорта Приморского района',
'count': 84,
'time': '05:55:30',
'checkpoints': [24, 37, 46, 45, 66, 39, 58, 48, 56, 68, 84, 78, 74, 63, 54, 55, 22, 18, 13]
},
{ 
'number': 422,
'member1': 'М.АЛЕКСАНДР',
'member2': '',
'title': 'xclimb.spb.ru',
'count': 83,
'time': '06:00:18',
'checkpoints': [12, 21, 38, 47, 54, 55, 22, 18, 31, 17, 23, 28, 57, 59, 26, 41, 42, 35, 43, 51, 44, 50, 52, 29, 36, 24]
},
{ 
'number': 440,
'member1': 'Г.САГАНЕНКО',
'member2': '',
'title': 'Саги',
'count': 71,
'time': '05:49:43',
'checkpoints': [37, 24, 46, 45, 39, 66, 58, 56, 48, 38, 55, 54, 82, 63, 47, 22, 18, 13]
},
{ 
'number': 436,
'member1': 'Н.ЗАИЧЕНКО',
'member2': '',
'title': 'Sporties',
'count': 62,
'time': '05:35:19',
'checkpoints': [17, 31, 23, 28, 57, 26, 41, 34, 40, 33, 30, 24, 37, 45, 39, 21, 12, 38, 47, 55, 22, 18]
},
{ 
'number': 414,
'member1': 'А.РОМАНЧЕНКО',
'member2': '',
'title': 'Беспредельные алканы',
'count': 61,
'time': '05:55:05',
'checkpoints': [18, 17, 31, 23, 28, 57, 59, 26, 41, 42, 35, 43, 51, 50, 44, 36, 29, 46, 24]
},
{ 
'number': 451,
'member1': 'П.ТАТАРИНОВ',
'member2': '',
'title': 'ARMY OF TWO',
'count': 3,
'time': '01:27:27',
'checkpoints': [18, 22]
}] },
{ 'category':
{ 'name': 'Роллер Лайт',
'key': 'roller-light' },
'teams' : [
{ 
'number': 509,
'member1': 'В.ЛЕСНИКОВ',
'member2': '',
'title': 'fsk Lomonosov team',
'count': 84,
'time': '02:58:00',
'checkpoints': [27, 18, 22, 55, 54, 82, 63, 87, 74, 78, 75, 68, 84, 47, 48, 38, 14]
},
{ 
'number': 510,
'member1': 'К.ПЕЛЕПЕЛИН',
'member2': '',
'title': 'JUST FOR FUN',
'count': 82,
'time': '02:54:04',
'checkpoints': [18, 22, 55, 54, 82, 87, 63, 47, 38, 48, 56, 58, 66, 39, 45, 46, 24, 29, 32, 16, 10]
},
{ 
'number': 504,
'member1': 'И.ЛИНЦБАХ',
'member2': '',
'title': 'Банкетка',
'count': 80,
'time': '02:56:06',
'checkpoints': [27, 22, 55, 54, 82, 63, 87, 74, 78, 75, 68, 56, 48, 47, 38, 14]
},
{ 
'number': 506,
'member1': 'К.МИХАИЛ',
'member2': '',
'title': 'МикаДо',
'count': 73,
'time': '03:06:58',
'checkpoints': [10, 11, 37, 24, 46, 39, 66, 45, 29, 53, 86, 71, 50, 51, 44, 40, 34, 41, 26, 28, 23, 31]
},
{ 
'number': 502,
'member1': 'Ф.БАХАРЕВ',
'member2': '',
'title': 'Ко_Фе',
'count': 69,
'time': '02:58:20',
'checkpoints': [18, 22, 55, 54, 82, 63, 87, 74, 78, 84, 56, 48, 38]
},
{ 
'number': 511,
'member1': 'В.ТИХОМИРОВ',
'member2': '',
'title': 'ИНТЕГРАЛ ЛЕБЕГА',
'count': 64,
'time': '03:00:31',
'checkpoints': [27, 18, 22, 55, 47, 54, 63, 84, 78, 75, 68, 56, 48, 38]
},
{ 
'number': 500,
'member1': 'А.МАРИЕВ',
'member2': '',
'title': 'Мартовские коты',
'count': 59,
'time': '02:58:17',
'checkpoints': [10, 24, 46, 39, 66, 58, 56, 68, 75, 78, 74, 63]
},
{ 
'number': 501,
'member1': 'П.КОНСТАНТИНОВ',
'member2': '',
'title': 'Свиняблы',
'count': 58,
'time': '02:55:46',
'checkpoints': [10, 24, 37, 46, 45, 66, 39, 58, 56, 48, 38, 47, 54, 55, 22, 27]
},
{ 
'number': 505,
'member1': 'И.КНЯЗЬКОВ',
'member2': '',
'title': 'Очкарики',
'count': 47,
'time': '02:59:29',
'checkpoints': [10, 16, 32, 33, 30, 26, 41, 42, 43, 34, 40, 51, 50, 44, 11]
},
{ 
'number': 508,
'member1': 'А.ГЛАЗУНОВ',
'member2': '',
'title': 'Amores Perros',
'count': 39,
'time': '02:56:02',
'checkpoints': [10, 24, 37, 46, 45, 66, 58, 56, 48, 38, 14, 13]
},
{ 
'number': 507,
'member1': 'Я.ВЛАДИМИРОВИЧ',
'member2': '',
'title': 'Semihemidemisemiquaver',
'count': 17,
'time': '03:01:20',
'checkpoints': [13, 14, 38, 47, 55, 22, 18, 27]
},
{ 
'number': 503,
'member1': 'В.ТЮТИНА',
'member2': '',
'title': 'Fruit Ninja',
'count': 17,
'time': '03:02:22',
'checkpoints': [13, 14, 18, 22, 55, 47, 38, 12, 21]
}] },
{ 'category':
{ 'name': 'Роллер Про',
'key': 'roller-pro' },
'teams' : [
{ 
'number': 614,
'member1': 'П.СЕЛЮ (ПОЛЬ)',
'member2': '',
'title': 'Быстрее Ветра!',
'count': 178,
'time': '05:59:55',
'checkpoints': [10, 24, 46, 45, 39, 66, 83, 58, 68, 75, 78, 74, 87, 82, 54, 63, 84, 56, 48, 38, 47, 55, 22, 27, 31, 64, 57, 59, 23, 26, 41, 34, 43, 51, 44, 40, 33, 32, 37, 21]
},
{ 
'number': 612,
'member1': 'К.УСЕВИЧ',
'member2': '',
'title': 'Троллей-райдерс',
'count': 166,
'time': '05:58:48',
'checkpoints': [23, 59, 57, 28, 64, 31, 27, 22, 55, 47, 54, 82, 63, 87, 74, 78, 75, 84, 68, 56, 48, 58, 83, 66, 39, 46, 45, 24, 29, 32, 40, 43, 34, 33, 30, 16, 10, 11, 21]
},
{ 
'number': 620,
'member1': 'М.СТУДНЕВ',
'member2': '',
'title': 'КЛОУН НА КОЛЕСАХ',
'count': 164,
'time': '05:52:50',
'checkpoints': [38, 47, 55, 82, 54, 63, 87, 74, 78, 75, 84, 68, 56, 48, 58, 39, 66, 45, 46, 37, 24, 29, 86, 71, 50, 44, 51, 43, 34, 40, 32, 33, 30, 16, 10, 11]
},
{ 
'number': 610,
'member1': 'А.ЖЕРДЕР',
'member2': '',
'title': 'От рассвета до Просвета',
'count': 158,
'time': '05:55:21',
'checkpoints': [10, 16, 30, 33, 32, 40, 44, 51, 50, 86, 71, 43, 34, 41, 26, 23, 59, 57, 28, 64, 31, 27, 22, 55, 54, 82, 87, 63, 47, 38, 48, 56, 58, 39, 66, 45, 46, 37, 11]
},
{ 
'number': 619,
'member1': 'М.ПОЛИЩУК',
'member2': '',
'title': 'MAX',
'count': 129,
'time': '06:00:14',
'checkpoints': [10, 24, 46, 45, 39, 66, 58, 56, 48, 68, 75, 78, 74, 87, 63, 54, 82, 55, 47, 38, 13, 14, 18, 22, 27, 31, 64, 28, 57, 59, 23]
},
{ 
'number': 616,
'member1': 'Д.ДАЩЕНКО',
'member2': '',
'title': 'Северный олень',
'count': 125,
'time': '05:54:53',
'checkpoints': [10, 24, 37, 46, 45, 39, 66, 58, 56, 48, 21, 12, 13, 14, 38, 47, 84, 74, 87, 63, 82, 54, 55, 22, 27, 31, 23, 26, 30, 33, 34, 40, 32, 16, 11]
},
{ 
'number': 618,
'member1': 'А.УСТИНОВ',
'member2': '',
'title': 'Громовой Просвет',
'count': 121,
'time': '05:45:12',
'checkpoints': [27, 31, 64, 57, 28, 59, 23, 26, 30, 16, 32, 33, 40, 34, 41, 42, 43, 51, 44, 50, 71, 86, 53, 29, 24, 37, 45, 46, 39, 66, 58, 21]
},
{ 
'number': 601,
'member1': 'А.ДОГАДОВ',
'member2': '',
'title': 'Заблудшие роллеры',
'count': 120,
'time': '06:00:53',
'checkpoints': [10, 24, 46, 45, 39, 66, 83, 58, 48, 56, 68, 84, 47, 55, 54, 63, 87, 82, 22, 27, 31, 23, 26, 41, 34, 40, 32, 16, 11, 21]
},
{ 
'number': 600,
'member1': 'В.ТАЛАНОВ',
'member2': '',
'title': 'Функция',
'count': 117,
'time': '06:01:31',
'checkpoints': [10, 29, 53, 86, 71, 50, 44, 51, 43, 42, 41, 34, 40, 32, 33, 16, 30, 26, 23, 28, 59, 57, 64, 31, 27, 22, 55, 47, 38, 48, 56, 37]
},
{ 
'number': 607,
'member1': 'А.ПЕРКОВ',
'member2': '',
'title': 'ТонАн',
'count': 116,
'time': '05:52:49',
'checkpoints': [13, 14, 38, 47, 84, 78, 75, 68, 56, 48, 12, 21, 58, 83, 66, 39, 46, 45, 29, 53, 86, 50, 44, 40, 32, 33, 16, 10, 11]
},
{ 
'number': 605,
'member1': 'А.САЛЬНИЦКИЙ',
'member2': '',
'title': 'Пуркуа па',
'count': 116,
'time': '05:55:02',
'checkpoints': [10, 29, 53, 86, 71, 50, 51, 43, 34, 40, 32, 33, 30, 26, 23, 31, 27, 22, 55, 54, 84, 56, 48, 21, 37, 46, 45, 66, 39, 12, 13, 14]
},
{ 
'number': 608,
'member1': 'С.ИЛЯСОВ',
'member2': '',
'title': 'Спонтанные экспериментаторы',
'count': 114,
'time': '06:00:11',
'checkpoints': [10, 16, 33, 30, 26, 41, 34, 43, 51, 50, 86, 71, 44, 40, 32, 29, 24, 46, 45, 66, 58, 39, 37, 56, 48, 38, 47, 54, 55, 22, 18]
},
{ 
'number': 603,
'member1': 'К.КРОТОВА',
'member2': '',
'title': 'Белая ворона',
'count': 111,
'time': '05:50:29',
'checkpoints': [27, 22, 55, 54, 82, 63, 87, 74, 78, 75, 68, 84, 56, 83, 66, 58, 39, 46, 37, 24, 10, 11, 21]
},
{ 
'number': 613,
'member1': 'Д.ЕНИКЕЕВ',
'member2': '',
'title': 'Эй!',
'count': 108,
'time': '05:56:09',
'checkpoints': [14, 38, 47, 54, 82, 55, 22, 18, 27, 31, 23, 26, 41, 34, 43, 51, 50, 44, 40, 33, 30, 16, 32, 10, 11, 24, 37, 46, 45, 66, 39, 58, 21]
},
{ 
'number': 606,
'member1': 'П.ФИЛАРЕТОВ',
'member2': '',
'title': 'Позитронный мозг',
'count': 104,
'time': '05:58:28',
'checkpoints': [27, 31, 23, 28, 57, 59, 26, 41, 34, 43, 51, 50, 71, 86, 44, 40, 32, 33, 30, 16, 10, 11, 13, 14, 38, 47, 55, 48, 37, 24, 46]
},
{ 
'number': 615,
'member1': 'А.ДОМОКУРОВ',
'member2': '',
'title': '16_в_ряд',
'count': 103,
'time': '06:00:45',
'checkpoints': [13, 38, 48, 56, 68, 75, 78, 84, 63, 87, 82, 54, 47, 55, 22, 27, 31, 64, 57, 59, 28, 23]
},
{ 
'number': 617,
'member1': 'Н.ФИЛЬЧЕНКО',
'member2': '',
'title': 'корешок из импеданса',
'count': 99,
'time': '05:47:58',
'checkpoints': [13, 14, 38, 47, 54, 63, 87, 82, 55, 22, 27, 31, 64, 57, 59, 28, 23, 26, 41, 34, 43, 51, 44, 40, 32, 16, 10]
},
{ 
'number': 611,
'member1': 'С.КУРЕПИН',
'member2': '',
'title': 'СИПАЙ',
'count': 97,
'time': '05:48:52',
'checkpoints': [10, 11, 24, 37, 46, 45, 66, 39, 58, 56, 48, 21, 12, 13, 14, 38, 47, 84, 54, 55, 22, 18, 27, 31, 23, 26, 30, 33, 32, 40, 34, 16]
},
{ 
'number': 609,
'member1': 'С.ФАДЕЕВ',
'member2': '',
'title': 'ice!',
'count': 85,
'time': '05:50:39',
'checkpoints': [16, 30, 33, 32, 40, 29, 53, 45, 46, 39, 66, 58, 56, 48, 47, 54, 55, 22, 27, 18, 14, 13, 38, 12, 21, 37, 24, 10]
},
{ 
'number': 604,
'member1': 'Д.МУРАШОВ',
'member2': '',
'title': 'Матраснеги',
'count': 82,
'time': '05:55:37',
'checkpoints': [27, 22, 55, 47, 54, 82, 87, 63, 84, 68, 56, 48, 58, 66, 83]
}] },
{ 'category':
{ 'name': 'Фрик',
'key': 'freak' },
'teams' : [
{ 
'number': 704,
'member1': 'М.РАЙКО',
'member2': '',
'title': 'ТАНУКИ',
'count': 41,
'time': '03:04:26',
'checkpoints': [18, 27, 22, 55, 54, 82, 47, 38, 48, 56, 58, 21]
},
{ 
'number': 705,
'member1': 'А.ЛЕНЧЕНКОВА',
'member2': '',
'title': 'ПЕТЕРГОФ',
'count': 38,
'time': '02:21:22',
'checkpoints': [18, 22, 55, 54, 47, 38, 13, 12, 21, 48, 39, 46, 37]
},
{ 
'number': 702,
'member1': 'Д.КУПРИЯНОВА',
'member2': '',
'title': 'One.and.Zero',
'count': 32,
'time': '02:56:32',
'checkpoints': [10, 24, 20, 21, 12, 13, 14, 38, 47, 55, 22, 27, 31, 23, 18]
},
{ 
'number': 701,
'member1': 'В.ИВАНОВ',
'member2': '',
'title': 'Вайп на старте',
'count': 11,
'time': '02:02:07',
'checkpoints': [10, 24, 46, 39, 12]
},
{ 
'number': 700,
'member1': 'Л.ПОДВОЙСКАЯ',
'member2': '',
'title': 'Ноги в Руки',
'count': 11,
'time': '03:04:35',
'checkpoints': [27, 31, 64, 57]
}] }])
