[{ 'category': 'Бег Лайт',
'teams' : [
{ 
'number': 140,
'member1': 'П.КАЛАЙДИН',
'member2': '',
'title': 'Держись',
'count': 117,
'time': '03:59:36',
'checkpoints': [22, 14, 30, 27, 39, 78, 86, 33, 41, 42, 59, 61, 60, 57, 67, 63, 43, 62, 46, 70, 52, 34, 37, 35, 32, 17, 28, 29, 18, 19, 16]
},
{ 
'number': 145,
'member1': 'Д.ИВАНОВ',
'member2': '',
'title': 'Дурилкин хвост',
'count': 115,
'time': '03:58:04',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 61, 59, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20]
},
{ 
'number': 100,
'member1': 'О.ШЕМЯКИНА',
'member2': '',
'title': 'Тыгыдым-тыгыдым',
'count': 105,
'time': '03:53:00',
'checkpoints': [22, 30, 27, 39, 33, 78, 86, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 34, 37, 32, 17, 28, 19, 16]
},
{ 
'number': 126,
'member1': 'И.ЕГОРИХИНА',
'member2': '',
'title': 'Немного жертвенности',
'count': 98,
'time': '03:54:37',
'checkpoints': [20, 21, 81, 55, 52, 46, 45, 62, 63, 67, 50, 68, 44, 57, 60, 42, 41, 33, 35, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 115,
'member1': 'Н.ЧИСТЯКОВА',
'member2': '',
'title': 'Мафоманы',
'count': 87,
'time': '03:53:04',
'checkpoints': [11, 23, 31, 30, 27, 39, 33, 41, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 34, 37, 32, 17, 28, 22]
},
{ 
'number': 108,
'member1': 'А.ПЕТРОВ',
'member2': '',
'title': 'Гости с севера',
'count': 70,
'time': '04:04:37',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 57, 44, 68, 50, 67, 63, 60, 45, 34, 37, 25, 29, 18, 16]
},
{ 
'number': 131,
'member1': 'И.КНОП',
'member2': '',
'title': 'Сестренки',
'count': 67,
'time': '03:58:13',
'checkpoints': [16, 19, 18, 29, 25, 37, 34, 52, 70, 46, 62, 60, 42, 41, 33, 39, 27, 30, 14, 31, 23, 11]
},
{ 
'number': 119,
'member1': 'А.КОСТЮК',
'member2': '',
'title': 'Зеленеющий май (МГТУ)',
'count': 64,
'time': '04:14:23',
'checkpoints': [12, 13, 11, 23, 15, 95, 31, 30, 27, 39, 33, 35, 41, 42, 61, 59, 44, 68, 57, 60, 46, 37]
},
{ 
'number': 118,
'member1': 'П.КОНСТАНТИНОВ',
'member2': '',
'title': 'Арутаретил',
'count': 63,
'time': '03:53:58',
'checkpoints': [22, 30, 27, 39, 33, 35, 41, 42, 60, 63, 43, 62, 46, 34, 37, 32, 17, 28, 16]
},
{ 
'number': 138,
'member1': 'Б.КОМАРОВ',
'member2': '',
'title': 'ИБО',
'count': 63,
'time': '03:58:30',
'checkpoints': [12, 13, 11, 23, 95, 31, 14, 22, 30, 27, 39, 33, 78, 86, 35, 32, 37, 25, 18, 29, 28, 17]
},
{ 
'number': 135,
'member1': 'А.КОЗЛОВСКАЯ',
'member2': '',
'title': 'Тудаблин',
'count': 62,
'time': '03:52:55',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 45, 46, 70, 52, 55, 34, 37, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 134,
'member1': 'Е.НОВИКОВА',
'member2': '',
'title': 'ОптЫмисты',
'count': 60,
'time': '03:45:28',
'checkpoints': [12, 24, 81, 55, 34, 37, 32, 35, 41, 78, 86, 33, 39, 27, 30, 22]
},
{ 
'number': 116,
'member1': 'В.ВИНОГРАДОВА',
'member2': '',
'title': 'Смехотехники',
'count': 60,
'time': '04:00:28',
'checkpoints': [22, 30, 27, 39, 78, 86, 33, 41, 35, 32, 37, 34, 46, 52, 55, 25, 18]
},
{ 
'number': 132,
'member1': 'А.ЗОЛОТЫХ',
'member2': '',
'title': 'NewGeneration',
'count': 59,
'time': '03:45:52',
'checkpoints': [12, 24, 20, 16, 19, 18, 25, 29, 37, 34, 45, 46, 62, 42, 41, 35, 32, 17, 28, 39, 27, 30, 22]
},
{ 
'number': 124,
'member1': 'Л. С.',
'member2': '',
'title': 'Беда',
'count': 59,
'time': '04:02:44',
'checkpoints': [22, 30, 27, 39, 78, 86, 33, 41, 35, 37, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20, 24, 13, 15, 23, 11]
},
{ 
'number': 109,
'member1': 'В.ТИХОНОВА',
'member2': '',
'title': 'Тихо-ходы',
'count': 57,
'time': '03:56:49',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 62, 46, 52, 34, 37, 35, 32, 29, 25, 18, 19, 16, 21]
},
{ 
'number': 112,
'member1': 'Н.НОЖОВА',
'member2': '',
'title': 'Сумеречные ангелы',
'count': 56,
'time': '03:48:14',
'checkpoints': [22, 14, 11, 23, 15, 95, 31, 30, 27, 39, 33, 35, 37, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20, 24, 12]
},
{ 
'number': 125,
'member1': 'М.ИВАНОВА',
'member2': '',
'title': 'Ни шагу бегом',
'count': 55,
'time': '03:50:02',
'checkpoints': [12, 20, 21, 16, 19, 18, 25, 55, 52, 46, 45, 34, 37, 32, 17, 28, 39, 27, 30, 22, 14, 31, 11]
},
{ 
'number': 113,
'member1': 'Е.НОСОВА',
'member2': '',
'title': 'стрела',
'count': 55,
'time': '03:54:01',
'checkpoints': [22, 30, 27, 33, 35, 34, 45, 46, 70, 52, 55, 37, 32, 17, 28, 29, 18, 19, 16]
},
{ 
'number': 103,
'member1': 'Н.НЕВРЕТДИНОВА',
'member2': '',
'title': 'Соня и Сластена',
'count': 55,
'time': '04:03:53',
'checkpoints': [12, 24, 81, 65, 53, 55, 52, 70, 46, 34, 37, 32, 17, 28, 27, 22]
},
{ 
'number': 104,
'member1': 'М.ДОРОХИНА',
'member2': '',
'title': 'Пол.Проводника',
'count': 55,
'time': '04:03:57',
'checkpoints': [12, 24, 81, 65, 53, 55, 52, 70, 46, 34, 37, 32, 17, 28, 27, 22]
},
{ 
'number': 137,
'member1': 'ЯКОВЛЕВА',
'member2': '',
'title': 'ИгРА вообраЖЕНиЯ',
'count': 49,
'time': '03:41:10',
'checkpoints': [37, 34, 46, 70, 52, 55, 35, 32, 28, 33, 39, 27, 30, 22, 11]
},
{ 
'number': 146,
'member1': 'О.АЛЕШИН',
'member2': '',
'title': 'Прогулка',
'count': 49,
'time': '03:57:43',
'checkpoints': [12, 13, 15, 23, 11, 31, 14, 22, 30, 27, 33, 39, 41, 35, 32, 17, 28, 37, 34, 25, 29, 18, 19, 16]
},
{ 
'number': 144,
'member1': 'Е.ГЛОТОВ',
'member2': '',
'title': 'The A-Team',
'count': 48,
'time': '03:51:53',
'checkpoints': [12, 13, 40, 95, 31, 30, 27, 39, 33, 41, 35, 32, 29, 25, 18, 19, 16, 22]
},
{ 
'number': 123,
'member1': 'Д. ТИХОНОВ',
'member2': '',
'title': 'Saints',
'count': 48,
'time': '03:57:17',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 60, 62, 34, 37, 25, 18, 29, 19, 16, 21]
},
{ 
'number': 130,
'member1': 'М.ПОТЕХИН',
'member2': '',
'title': 'На автомате',
'count': 46,
'time': '02:51:54',
'checkpoints': [12, 13, 11, 23, 15, 95, 31, 14, 30, 27, 39, 33, 35, 37, 32, 29, 18, 19, 16, 21]
},
{ 
'number': 111,
'member1': 'Я.ШЕМЕТОВА',
'member2': '',
'title': 'Dimicandum',
'count': 46,
'time': '03:39:21',
'checkpoints': [22, 27, 39, 33, 78, 86, 41, 35, 32, 29, 25, 18, 19, 16, 12, 11, 23]
},
{ 
'number': 141,
'member1': 'М.МАНЬШИНА',
'member2': '',
'title': 'Мыха и Коха',
'count': 46,
'time': '03:51:08',
'checkpoints': [30, 27, 78, 41, 42, 62, 46, 52, 34, 37, 25, 18, 19, 16]
},
{ 
'number': 101,
'member1': 'О.БАРСОВА',
'member2': '',
'title': 'Резидент',
'count': 46,
'time': '03:54:35',
'checkpoints': [20, 21, 16, 19, 18, 25, 29, 37, 55, 52, 34, 35, 32, 17, 28, 33, 39, 27, 22]
},
{ 
'number': 122,
'member1': 'И.КУРНОСЕНКОВ',
'member2': '',
'title': 'Иероглиф',
'count': 45,
'time': '03:48:37',
'checkpoints': [16, 19, 18, 25, 37, 34, 55, 52, 70, 46, 45, 35, 32, 17, 28]
},
{ 
'number': 133,
'member1': 'Д.ЛОЦМАНОВА',
'member2': '',
'title': 'Светлого мая привет!',
'count': 44,
'time': '02:45:51',
'checkpoints': [12, 24, 81, 55, 52, 46, 34, 37, 32, 17, 28, 27, 30, 22]
},
{ 
'number': 106,
'member1': 'Н.МЕЖИТОВА',
'member2': '',
'title': 'ракета',
'count': 44,
'time': '03:50:19',
'checkpoints': [22, 30, 27, 39, 33, 41, 35, 34, 37, 32, 17, 28, 29, 18, 25, 19, 16, 21, 20, 12]
},
{ 
'number': 129,
'member1': 'А.ШПАРБЕРГ',
'member2': '',
'title': 'Шпаруся',
'count': 44,
'time': '04:01:06',
'checkpoints': [11, 23, 31, 95, 15, 13, 20, 21, 81, 55, 37, 32, 29, 18, 19, 16, 12]
},
{ 
'number': 127,
'member1': 'Н.КОСОВСКАЯ',
'member2': '',
'title': 'НиКа',
'count': 43,
'time': '03:48:42',
'checkpoints': [12, 11, 23, 31, 14, 22, 30, 27, 39, 33, 41, 35, 32, 17, 28, 29, 25, 18, 19, 16, 21]
},
{ 
'number': 143,
'member1': 'Д.СОКОЛОВ',
'member2': '',
'title': 'На отличненько',
'count': 40,
'time': '03:54:24',
'checkpoints': [22, 30, 14, 31, 23, 11, 15, 13, 20, 21, 16, 19, 18, 25, 29, 37, 35, 32, 17, 28, 27, 12]
},
{ 
'number': 148,
'member1': 'А.МАКУРИН',
'member2': '',
'title': 'Тормоза-Гедонисты в пижамах',
'count': 40,
'time': '04:05:21',
'checkpoints': [12, 11, 23, 15, 13, 24, 20, 21, 16, 19, 18, 25, 29, 37, 34, 45, 42, 41, 35, 32, 17, 28]
},
{ 
'number': 117,
'member1': 'Н.ЧЕРВЯКОВА',
'member2': '',
'title': 'Штормовое предупреждение',
'count': 39,
'time': '03:47:10',
'checkpoints': [22, 30, 27, 39, 33, 35, 32, 29, 25, 18, 19, 16, 21, 20, 24, 13, 11, 23, 15, 12, 14]
},
{ 
'number': 142,
'member1': 'Л.СЕЛИВАНОВ',
'member2': '',
'title': 'Снусмумрики',
'count': 31,
'time': '02:45:22',
'checkpoints': [12, 20, 21, 16, 19, 18, 25, 29, 37, 35, 33, 39, 27, 30, 22]
},
{ 
'number': 128,
'member1': 'И.САПЕГО',
'member2': '',
'title': 'Anemiris',
'count': 31,
'time': '03:23:09',
'checkpoints': [12, 13, 11, 22, 30, 27, 39, 33, 28, 17, 32, 29, 18, 25, 19, 16, 21]
},
{ 
'number': 120,
'member1': 'М.ЗАРУДКО',
'member2': '',
'title': 'Бони и Клайд',
'count': 29,
'time': '03:46:39',
'checkpoints': [22, 30, 14, 31, 15, 23, 11, 13, 20, 21, 16, 19, 18, 25, 29, 28, 27]
},
{ 
'number': 102,
'member1': 'Е.ГАЛКИНА',
'member2': '',
'title': 'Неадеква?',
'count': 26,
'time': '02:26:23',
'checkpoints': [16, 19, 18, 25, 29, 32, 17, 28, 27, 30, 22, 11, 23, 15, 13, 12]
},
{ 
'number': 105,
'member1': 'Т.ЛУХАНИНА',
'member2': '',
'title': 'ТаЛиТаКо',
'count': 0,
'time': '04:44:53',
'checkpoints': [12, 13, 15, 23, 11, 31, 14, 30, 27, 39, 33, 28, 17, 32, 29, 25, 18, 19, 16, 20, 24, 40]
},
{ 
'number': 114,
'member1': 'Н.МАРИНКИН',
'member2': '',
'title': 'Долгопяты',
'count': 0,
'time': '05:14:01',
'checkpoints': [12, 11, 23, 31, 14, 30, 27, 39, 33, 41, 42, 60, 57, 44, 68, 50, 67, 63, 62]
},
{ 
'number': 147,
'member1': 'Е.СОРОКОЛЕТОВА',
'member2': '',
'title': 'Лунатики',
'count': 0,
'time': '05:31:42',
'checkpoints': [15, 13, 24, 21, 16, 19, 18, 25, 29, 37, 32, 17, 28, 33, 39, 27, 30, 22]
}] },
{ 'category': 'Бег Про',
'teams' : [
{ 
'number': 261,
'member1': 'М.НОВОКОВИЧ',
'member2': '',
'title': 'МГУ',
'count': 171,
'time': '05:57:06',
'checkpoints': [22, 27, 30, 14, 95, 31, 15, 23, 11, 13, 40, 24, 81, 65, 53, 55, 52, 70, 46, 45, 62, 63, 67, 50, 68, 44, 57, 60, 42, 61, 59, 86, 78, 39, 33, 35, 37, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 203,
'member1': 'П.ВЫТНОВА',
'member2': '',
'title': 'ЛЯгуха',
'count': 166,
'time': '05:57:53',
'checkpoints': [12, 24, 81, 65, 53, 55, 52, 70, 46, 45, 62, 60, 63, 67, 50, 68, 44, 57, 42, 61, 59, 86, 78, 39, 33, 41, 35, 34, 37, 32, 17, 28, 27, 30, 31, 95, 23, 11]
},
{ 
'number': 266,
'member1': 'В.ГУНЬКО',
'member2': '',
'title': 'Бегом за грибом',
'count': 164,
'time': '05:56:20',
'checkpoints': [22, 30, 27, 39, 78, 86, 33, 41, 42, 59, 61, 60, 57, 44, 68, 50, 67, 63, 62, 45, 46, 70, 52, 55, 81, 65, 35, 32, 37, 29, 25, 18, 19, 16, 21, 20, 13, 15, 95, 31]
},
{ 
'number': 243,
'member1': 'Е.ЗОЛОТЫХ',
'member2': '',
'title': 'GoldTeam',
'count': 152,
'time': '05:54:19',
'checkpoints': [16, 21, 20, 24, 81, 65, 53, 55, 52, 70, 46, 45, 62, 63, 67, 50, 68, 44, 57, 60, 42, 61, 59, 41, 35, 34, 37, 25, 29, 32, 17, 28, 33, 39, 27, 30, 31, 23, 11, 22]
},
{ 
'number': 255,
'member1': 'А.ВОЛОБУЕВА',
'member2': '',
'title': 'АК МЭИ',
'count': 140,
'time': '05:54:25',
'checkpoints': [12, 81, 65, 53, 55, 52, 70, 46, 62, 45, 60, 63, 67, 50, 68, 44, 57, 42, 61, 59, 86, 78, 39, 27, 28, 17, 32, 37, 29, 25, 18, 19, 16]
},
{ 
'number': 210,
'member1': 'О.ГОРШКОВА',
'member2': '',
'title': 'игра',
'count': 137,
'time': '05:51:45',
'checkpoints': [22, 30, 39, 78, 86, 33, 41, 42, 59, 61, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 53, 65, 81, 24, 20, 21, 16, 12]
},
{ 
'number': 250,
'member1': 'Б.ДИМИТРОВ',
'member2': '',
'title': 'RM-1902',
'count': 137,
'time': '05:52:24',
'checkpoints': [11, 40, 95, 31, 14, 22, 30, 27, 39, 78, 86, 33, 41, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 52, 34, 37, 35, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 245,
'member1': 'В.ЗАЙЦЕВ',
'member2': '',
'title': 'Непрерывность парков',
'count': 134,
'time': '05:54:34',
'checkpoints': [11, 95, 31, 14, 22, 30, 27, 39, 33, 78, 86, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 52, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20, 12]
},
{ 
'number': 237,
'member1': 'А.БАБЕНКО',
'member2': '',
'title': 'Спортивный интерес',
'count': 134,
'time': '06:02:12',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 59, 61, 60, 57, 44, 68, 50, 67, 63, 43, 62, 46, 70, 52, 55, 53, 65, 81, 20, 21, 16, 19, 18, 25, 29, 32, 17, 28]
},
{ 
'number': 215,
'member1': 'К.ФЕДОРОВА',
'member2': '',
'title': 'Bloody Violence',
'count': 132,
'time': '05:59:12',
'checkpoints': [22, 14, 30, 27, 39, 33, 78, 86, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20]
},
{ 
'number': 220,
'member1': 'М.АЛЕКСАНДР',
'member2': '',
'title': 'Пеликан',
'count': 131,
'time': '05:54:13',
'checkpoints': [30, 27, 39, 33, 78, 86, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 53, 65, 81, 20, 21, 16, 19]
},
{ 
'number': 219,
'member1': 'Т.СТЕПАНЯНЦ',
'member2': '',
'title': 'ГАТА',
'count': 128,
'time': '05:51:11',
'checkpoints': [22, 14, 31, 30, 27, 39, 33, 41, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 34, 37, 35, 32, 17, 28, 29, 25, 18, 19, 16, 21, 20, 12]
},
{ 
'number': 211,
'member1': 'Е.ГРЕБЕНЕВ',
'member2': '',
'title': 'Волго-Балт 10х13',
'count': 126,
'time': '05:49:08',
'checkpoints': [16, 19, 18, 29, 25, 81, 65, 55, 52, 70, 46, 45, 62, 63, 67, 50, 68, 44, 57, 60, 42, 41, 33, 39, 27, 30, 31, 95, 23, 11, 22]
},
{ 
'number': 214,
'member1': 'А.ГУБАНОВ',
'member2': '',
'title': 'Быстроползы',
'count': 125,
'time': '05:50:36',
'checkpoints': [16, 19, 18, 25, 29, 28, 17, 32, 37, 34, 55, 52, 70, 46, 62, 63, 67, 50, 68, 44, 57, 60, 42, 41, 35, 33, 39, 27, 30, 22, 14, 31, 95, 23, 11, 12]
},
{ 
'number': 239,
'member1': 'Н.САФОНОВА',
'member2': '',
'title': 'АКСЕЛЕРОМЕТР',
'count': 125,
'time': '05:50:40',
'checkpoints': [16, 19, 18, 25, 29, 28, 17, 32, 37, 34, 55, 52, 70, 46, 62, 63, 67, 50, 68, 44, 57, 60, 42, 41, 35, 33, 39, 27, 30, 22, 14, 31, 95, 23, 11, 12]
},
{ 
'number': 224,
'member1': 'Н.НИКИТИНА',
'member2': '',
'title': 'LUTик',
'count': 121,
'time': '05:50:42',
'checkpoints': [16, 19, 18, 25, 29, 28, 17, 32, 37, 34, 55, 52, 70, 46, 62, 63, 67, 50, 68, 44, 57, 60, 42, 35, 33, 39, 27, 30, 22, 14, 31, 95, 23, 11, 12]
},
{ 
'number': 205,
'member1': 'Д.ФЕДОРОВ',
'member2': '',
'title': 'Через Владивосток в Москву',
'count': 121,
'time': '05:54:33',
'checkpoints': [22, 30, 27, 39, 33, 78, 86, 59, 61, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 34, 37, 32, 17, 28, 29, 25, 18, 19]
},
{ 
'number': 264,
'member1': 'А.ЦВЕТКОВА',
'member2': '',
'title': 'Быстрее чем зайцы',
'count': 120,
'time': '05:51:53',
'checkpoints': [22, 30, 27, 39, 33, 86, 78, 41, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 34, 37, 35, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 204,
'member1': 'К.БОРУСЯК',
'member2': '',
'title': 'Ворсты на грот-вантах',
'count': 120,
'time': '05:56:50',
'checkpoints': [12, 24, 20, 21, 16, 19, 18, 25, 29, 37, 34, 55, 52, 46, 62, 63, 67, 50, 68, 44, 57, 60, 42, 61, 59, 86, 78, 33, 35, 32, 17, 28]
},
{ 
'number': 259,
'member1': 'С.ПЕРЕЛЫГИН',
'member2': '',
'title': 'Золотая рота',
'count': 118,
'time': '05:50:11',
'checkpoints': [22, 30, 14, 31, 95, 40, 13, 24, 20, 16, 19, 21, 18, 25, 28, 17, 32, 37, 34, 55, 52, 70, 46, 62, 63, 67, 50, 68, 44, 57, 60, 45, 35]
},
{ 
'number': 253,
'member1': 'А.СУРОВЦЕВ',
'member2': '',
'title': '3,14тейцы в походе',
'count': 116,
'time': '05:47:36',
'checkpoints': [12, 13, 11, 23, 95, 31, 14, 22, 30, 27, 39, 33, 41, 42, 59, 61, 60, 57, 44, 68, 50, 67, 63, 62, 46, 52, 34, 37, 32, 17, 28, 16]
},
{ 
'number': 223,
'member1': 'М.АРХИПОВ',
'member2': '',
'title': 'Элькотта',
'count': 112,
'time': '05:50:25',
'checkpoints': [16, 21, 81, 65, 53, 55, 52, 70, 46, 45, 62, 60, 63, 67, 50, 68, 44, 57, 42, 41, 33, 39, 27, 30, 22]
},
{ 
'number': 225,
'member1': 'Д.ГРИШИН',
'member2': '',
'title': 'Ядерный удар (тм)',
'count': 112,
'time': '05:51:38',
'checkpoints': [12, 24, 20, 21, 16, 19, 18, 25, 29, 37, 34, 55, 52, 70, 46, 45, 62, 63, 67, 50, 68, 44, 57, 60, 42, 41, 33, 39, 27, 30, 22, 14, 11]
},
{ 
'number': 252,
'member1': 'А.АЛЕКСАНДРОВ',
'member2': '',
'title': 'Божественный ветер',
'count': 111,
'time': '05:58:42',
'checkpoints': [22, 30, 27, 39, 33, 41, 59, 61, 42, 60, 57, 44, 68, 67, 63, 62, 45, 46, 70, 52, 34, 37, 35, 32, 29, 18, 25, 19, 16, 12]
},
{ 
'number': 230,
'member1': 'А.МОЙСЕНКО',
'member2': '',
'title': 'Грозные Опоссумы',
'count': 110,
'time': '05:56:54',
'checkpoints': [22, 14, 11, 23, 15, 13, 12, 20, 21, 16, 19, 18, 25, 29, 37, 32, 17, 28, 27, 30, 39, 33, 41, 42, 61, 59, 60, 57, 44, 68, 50, 67, 63, 62, 45, 34]
},
{ 
'number': 262,
'member1': 'И.ПЛЕТНЕВ',
'member2': '',
'title': 'Рабочая версия',
'count': 107,
'time': '05:49:26',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 61, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 34, 37, 32, 17, 28, 29, 18, 25, 19, 16, 12]
},
{ 
'number': 244,
'member1': 'П.СОЛОВЬЕВ',
'member2': '',
'title': 'Братья Пилоты',
'count': 106,
'time': '05:58:01',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 60, 57, 44, 68, 50, 67, 63, 62, 46, 70, 52, 55, 34, 37, 32, 29, 25, 18, 19, 16, 21, 20]
},
{ 
'number': 222,
'member1': 'А.РОМАНЧЕНКО',
'member2': '',
'title': 'Беспредельные ворсты',
'count': 104,
'time': '05:49:06',
'checkpoints': [12, 81, 65, 53, 55, 52, 70, 46, 45, 62, 60, 63, 67, 50, 68, 44, 42, 41, 33, 39, 27, 28, 16, 19]
},
{ 
'number': 208,
'member1': 'А.ПРОНИН',
'member2': '',
'title': 'Два Баклана',
'count': 100,
'time': '05:43:16',
'checkpoints': [16, 19, 18, 25, 29, 32, 17, 28, 37, 34, 52, 70, 46, 45, 42, 41, 35, 33, 78, 86, 39, 27, 30, 22, 31, 95, 15, 23, 11, 13, 20, 21, 12]
},
{ 
'number': 265,
'member1': 'А.БРЕСЛАВ',
'member2': '',
'title': 'Анькоид',
'count': 98,
'time': '05:56:38',
'checkpoints': [22, 30, 27, 39, 78, 86, 33, 41, 35, 34, 45, 46, 70, 52, 55, 81, 24, 20, 21, 16, 19, 18, 29, 25, 37, 32, 17, 28, 12, 11, 23, 14]
},
{ 
'number': 207,
'member1': 'Т.ПЕТРОВА',
'member2': '',
'title': 'Цветы запоздалые',
'count': 97,
'time': '05:27:36',
'checkpoints': [22, 14, 30, 27, 39, 33, 41, 35, 32, 37, 34, 45, 46, 70, 52, 55, 81, 25, 18, 29, 17, 28, 19, 16, 21, 20, 24, 13, 15, 95, 31, 23, 11, 12]
},
{ 
'number': 212,
'member1': 'А.СУКМАНОВ',
'member2': '',
'title': 'Snice',
'count': 92,
'time': '05:29:37',
'checkpoints': [27, 39, 33, 41, 42, 61, 59, 60, 57, 44, 68, 50, 67, 63, 62, 46, 52, 34, 37, 32, 17, 28]
},
{ 
'number': 213,
'member1': 'Р.ЮРКОВ',
'member2': '',
'title': 'Облачко',
'count': 92,
'time': '05:30:14',
'checkpoints': [27, 39, 33, 41, 42, 61, 59, 60, 57, 44, 68, 50, 67, 63, 62, 46, 52, 34, 37, 32, 17, 28]
},
{ 
'number': 248,
'member1': 'А.БЕРДИЧЕВСКИЙ',
'member2': '',
'title': 'Северо-Западный проход',
'count': 91,
'time': '05:42:57',
'checkpoints': [12, 24, 81, 65, 53, 55, 52, 70, 46, 45, 34, 37, 32, 35, 41, 33, 39, 78, 86, 27, 30, 22]
},
{ 
'number': 238,
'member1': 'М.БЕЛИНСКАЯ',
'member2': '',
'title': 'Лопе де Вега',
'count': 90,
'time': '05:55:45',
'checkpoints': [22, 14, 30, 27, 39, 33, 41, 42, 60, 57, 67, 63, 62, 46, 52, 55, 34, 37, 35, 32, 29, 25, 18, 19, 16, 21, 20, 13, 11]
},
{ 
'number': 226,
'member1': 'О.ШЕВЕЛЕВА',
'member2': '',
'title': 'Тучки небесные',
'count': 89,
'time': '05:32:13',
'checkpoints': [11, 31, 95, 40, 24, 81, 65, 53, 52, 70, 46, 45, 34, 37, 32, 35, 33, 39, 27, 30, 14, 22, 12, 13, 15, 23]
},
{ 
'number': 263,
'member1': 'С.САХАРОВА',
'member2': '',
'title': 'Масяни',
'count': 89,
'time': '05:45:45',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 59, 61, 60, 57, 44, 68, 67, 63, 62, 46, 34, 37, 32, 29, 18, 19, 16]
},
{ 
'number': 256,
'member1': 'А.ФИЛИППОВА',
'member2': '',
'title': 'Контакт',
'count': 88,
'time': '05:53:11',
'checkpoints': [22, 30, 27, 39, 33, 41, 42, 60, 44, 68, 50, 91, 63, 62, 46, 34, 37, 32, 28, 29, 25, 18, 19, 16, 20, 12]
},
{ 
'number': 246,
'member1': 'К.БЕЛЯКОВ',
'member2': '',
'title': 'Дети западного ветра',
'count': 85,
'time': '05:45:37',
'checkpoints': [22, 31, 30, 27, 39, 78, 86, 41, 42, 60, 57, 44, 68, 50, 67, 63, 34, 37, 25, 18, 19, 16]
},
{ 
'number': 241,
'member1': 'Ю.АЛИМОВ',
'member2': '',
'title': 'Полный Абзац',
'count': 82,
'time': '05:32:07',
'checkpoints': [12, 24, 81, 65, 53, 55, 52, 70, 46, 45, 62, 34, 37, 32, 35, 41, 33, 39, 27, 30, 22]
},
{ 
'number': 260,
'member1': 'К.ТИТУХ',
'member2': '',
'title': 'Всем пыждец',
'count': 80,
'time': '05:50:58',
'checkpoints': [12, 11, 23, 31, 95, 15, 40, 13, 24, 81, 65, 53, 55, 52, 70, 46, 34, 37, 32, 29, 25, 18, 19, 16]
},
{ 
'number': 258,
'member1': 'А.КОНЕВ',
'member2': '',
'title': 'Муравьи',
'count': 77,
'time': '05:52:08',
'checkpoints': [12, 20, 21, 16, 19, 18, 25, 29, 28, 17, 32, 35, 37, 81, 65, 53, 55, 52, 70, 46, 62, 45, 34]
},
{ 
'number': 234,
'member1': 'Д.АЛЁХИНА',
'member2': '',
'title': 'Тыковка',
'count': 76,
'time': '05:51:27',
'checkpoints': [22, 30, 14, 31, 95, 23, 11, 13, 12, 24, 20, 21, 16, 19, 18, 25, 29, 37, 34, 55, 52, 46, 45, 35, 41, 33, 39, 17, 28]
},
{ 
'number': 235,
'member1': 'Е. МАЛАХОВА',
'member2': '',
'title': 'Jones',
'count': 76,
'time': '05:51:44',
'checkpoints': [22, 30, 14, 31, 95, 23, 11, 13, 12, 24, 20, 21, 16, 19, 18, 25, 29, 37, 34, 55, 52, 46, 45, 35, 41, 33, 39, 17, 28]
},
{ 
'number': 242,
'member1': 'О.КРАСНОПОЛЬСКАЯ',
'member2': '',
'title': 'GrinKiss',
'count': 75,
'time': '05:54:19',
'checkpoints': [12, 11, 23, 15, 40, 95, 31, 14, 30, 27, 39, 78, 86, 33, 41, 35, 34, 37, 32, 29, 25, 18, 19, 21, 20, 16]
},
{ 
'number': 206,
'member1': 'О.ВЕКОВА',
'member2': '',
'title': 'Вечные Ходики',
'count': 74,
'time': '06:17:41',
'checkpoints': [13, 11, 23, 31, 95, 14, 30, 27, 39, 33, 78, 86, 41, 42, 60, 57, 44, 68, 67, 63, 34, 37, 19, 16]
},
{ 
'number': 231,
'member1': 'Е.ЗАГРУБСКАЯ',
'member2': '',
'title': 'Особо ловкие',
'count': 73,
'time': '05:58:12',
'checkpoints': [12, 13, 11, 23, 15, 95, 31, 30, 27, 39, 78, 86, 33, 41, 42, 45, 34, 37, 29, 25, 18, 19, 16, 21, 20]
},
{ 
'number': 200,
'member1': 'Е.ХОРУЖИЙ',
'member2': '',
'title': 'Йоужики',
'count': 68,
'time': '04:34:12',
'checkpoints': [12, 24, 81, 55, 52, 70, 46, 62, 63, 60, 45, 34, 37, 32, 17, 28, 22]
},
{ 
'number': 217,
'member1': 'И.ЛЕБЕДЕВА',
'member2': '',
'title': 'Четыре ноги',
'count': 68,
'time': '05:26:59',
'checkpoints': [12, 13, 23, 11, 31, 14, 30, 27, 39, 33, 41, 42, 60, 45, 34, 37, 32, 35, 17, 28, 29, 25, 18, 19, 16, 21, 20, 24, 22]
},
{ 
'number': 201,
'member1': 'Т.ХОРШУНОВА',
'member2': '',
'title': 'Разберёмся на берегу',
'count': 63,
'time': '05:06:24',
'checkpoints': [22, 30, 27, 39, 78, 86, 33, 41, 59, 61, 42, 45, 34, 37, 32, 17, 28]
},
{ 
'number': 233,
'member1': 'А.ШЕВЧЕНКО',
'member2': '',
'title': 'Пешком по шпалам',
'count': 63,
'time': '05:40:41',
'checkpoints': [12, 11, 23, 31, 95, 15, 13, 24, 20, 21, 16, 19, 18, 25, 29, 37, 35, 32, 17, 28, 33, 78, 39, 27, 30, 22]
},
{ 
'number': 202,
'member1': 'М.РУБИНА',
'member2': '',
'title': 'Где мы?',
'count': 61,
'time': '05:23:50',
'checkpoints': [12, 20, 21, 19, 18, 29, 25, 37, 34, 55, 52, 46, 62, 60, 42, 41, 33, 39, 27, 22]
},
{ 
'number': 267,
'member1': 'А.ДАХИН',
'member2': '',
'title': '114',
'count': 58,
'time': '05:59:43',
'checkpoints': [23, 11, 13, 15, 95, 31, 14, 30, 27, 33, 41, 42, 61, 59, 45, 37, 32, 17, 28]
},
{ 
'number': 227,
'member1': 'С. ПАРХОМУК',
'member2': '',
'title': 'Алексашкины',
'count': 57,
'time': '05:20:52',
'checkpoints': [12, 13, 15, 23, 11, 31, 14, 22, 30, 27, 39, 33, 41, 42, 45, 34, 37, 35, 32, 17, 28, 29, 25, 18, 19, 16]
},
{ 
'number': 228,
'member1': 'К.ВЛАДЫКА',
'member2': '',
'title': 'Семейка',
'count': 57,
'time': '05:21:33',
'checkpoints': [12, 13, 15, 23, 11, 31, 14, 22, 30, 27, 39, 33, 41, 42, 45, 34, 37, 35, 32, 17, 28, 29, 25, 18, 19, 16]
},
{ 
'number': 232,
'member1': 'МАТРОСОВА',
'member2': '',
'title': 'черепашки',
'count': 55,
'time': '04:17:20',
'checkpoints': [12, 13, 15, 23, 11, 31, 14, 30, 27, 39, 33, 35, 34, 46, 70, 52, 55, 18, 19, 16, 21, 20]
},
{ 
'number': 240,
'member1': 'Е.КАЛЫНОВА',
'member2': '',
'title': 'Момпасьешки',
'count': 55,
'time': '04:20:02',
'checkpoints': [12, 24, 20, 21, 16, 19, 18, 25, 28, 17, 32, 37, 34, 45, 60, 42, 41, 33, 39, 27, 30, 22]
},
{ 
'number': 221,
'member1': 'И.ЗАРЯНКИНА',
'member2': '',
'title': 'Forwards',
'count': 51,
'time': '05:44:38',
'checkpoints': [12, 22, 30, 27, 39, 33, 41, 42, 60, 45, 34, 35, 32, 37, 29, 25, 18, 19, 16]
},
{ 
'number': 249,
'member1': 'И.ВИНОКУРОВ',
'member2': '',
'title': 'Неустановившееся движение',
'count': 44,
'time': '04:18:42',
'checkpoints': [12, 11, 23, 13, 20, 21, 16, 19, 18, 25, 29, 37, 34, 35, 32, 17, 28, 33, 39, 27, 30, 22]
},
{ 
'number': 229,
'member1': 'С. БЕЛЯЕВА',
'member2': '',
'title': 'БеДе',
'count': 39,
'time': '05:07:28',
'checkpoints': [12, 24, 20, 21, 16, 19, 18, 25, 29, 28, 17, 32, 35, 37, 34, 45, 33, 39]
},
{ 
'number': 216,
'member1': 'Н.ЛЕВШАКОВА',
'member2': '',
'title': 'ЛМ',
'count': 36,
'time': '06:13:35',
'checkpoints': [22, 14, 31, 95, 15, 13, 11, 12, 16, 21, 20, 19, 18, 25, 29, 32, 17, 28, 27, 39, 33, 35, 37]
},
{ 
'number': 218,
'member1': 'А.ПЕТРАШКИНА',
'member2': '',
'title': 'Крымские татары',
'count': 30,
'time': '05:46:20',
'checkpoints': [22, 28, 17, 39, 27, 30, 14, 31, 95, 23, 11, 12]
},
{ 
'number': 257,
'member1': 'А.ПОГОДА',
'member2': '',
'title': 'Благовещенский мост',
'count': 5,
'time': '01:08:06',
'checkpoints': [12, 13, 23, 11]
}] },
{ 'category': 'Вело Лайт',
'teams' : [
{ 
'number': 307,
'member1': 'С.КОВАЛЕНКОВ',
'member2': '',
'title': 'Бегущие под Небом',
'count': 162,
'time': '02:56:41',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 43, 62, 46, 70, 52, 55, 81, 90, 51, 24, 12]
},
{ 
'number': 309,
'member1': 'А.ЧУМАКОВ',
'member2': '',
'title': 'Покемоны',
'count': 156,
'time': '02:57:42',
'checkpoints': [22, 30, 39, 33, 41, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 46, 70, 52, 55, 81, 90, 51, 24, 20, 16, 19, 18, 25, 29, 37, 35, 32, 17, 28]
},
{ 
'number': 313,
'member1': 'В.КРОПП',
'member2': '',
'title': 'TNT-KO',
'count': 148,
'time': '02:52:26',
'checkpoints': [17, 28, 32, 35, 34, 45, 62, 63, 67, 91, 50, 68, 77, 88, 92, 44, 57, 42, 61, 59, 86, 78, 41, 33, 39, 30, 31, 95, 15, 13, 11, 12, 22]
},
{ 
'number': 306,
'member1': 'А.УНИН',
'member2': '',
'title': 'Sdutos & VoSmyorkins',
'count': 134,
'time': '02:57:45',
'checkpoints': [16, 19, 18, 37, 34, 55, 53, 70, 52, 62, 43, 63, 67, 91, 50, 77, 88, 92, 44, 57, 42, 41, 78, 86, 33, 39, 30, 22]
},
{ 
'number': 316,
'member1': 'А.БРЯНЦЕВ',
'member2': '',
'title': 'ВелоЕжеги',
'count': 123,
'time': '02:57:21',
'checkpoints': [22, 12, 11, 31, 95, 30, 39, 33, 41, 59, 61, 42, 60, 57, 44, 92, 88, 77, 50, 91, 67, 63, 45, 37, 25, 18, 29, 19, 16]
},
{ 
'number': 315,
'member1': 'М.ПЕРЕГУДОВ',
'member2': '',
'title': '5 файликов',
'count': 113,
'time': '02:54:55',
'checkpoints': [22, 30, 39, 33, 41, 59, 61, 42, 57, 44, 92, 88, 77, 50, 91, 67, 63, 34, 37, 32, 35, 55, 52, 28]
},
{ 
'number': 310,
'member1': 'Д.МАЛАХОВСКИЙ',
'member2': '',
'title': 'ВелоДиректор',
'count': 111,
'time': '02:55:21',
'checkpoints': [22, 30, 39, 33, 41, 42, 61, 59, 57, 44, 92, 88, 77, 50, 91, 67, 63, 62, 45, 34, 37, 32, 17, 28]
},
{ 
'number': 304,
'member1': 'С.РУТКАУСКИЕНЕ',
'member2': '',
'title': 'Черепашки на великах',
'count': 99,
'time': '02:57:35',
'checkpoints': [22, 30, 31, 39, 86, 78, 33, 41, 42, 59, 61, 45, 46, 70, 52, 55, 81, 90, 51, 24, 13, 11]
},
{ 
'number': 314,
'member1': 'А.АХМЕТЖАНОВА',
'member2': '',
'title': 'PNO',
'count': 89,
'time': '02:50:06',
'checkpoints': [22, 30, 39, 33, 41, 42, 57, 44, 92, 88, 77, 68, 67, 63, 45, 34, 37, 32, 35, 17, 28]
},
{ 
'number': 300,
'member1': 'Е.ГЕЛЬФАНД',
'member2': '',
'title': 'Вело-местные',
'count': 82,
'time': '02:54:43',
'checkpoints': [22, 11, 13, 24, 51, 90, 81, 65, 72, 53, 55, 52, 46, 45, 34, 37, 32, 17, 28, 39, 30]
},
{ 
'number': 305,
'member1': 'А.ПИСАРЕВА',
'member2': '',
'title': 'Zoo Ночь',
'count': 73,
'time': '02:52:48',
'checkpoints': [12, 13, 24, 51, 90, 81, 55, 53, 70, 52, 46, 62, 45, 35, 39, 30, 22]
},
{ 
'number': 303,
'member1': 'А.МАКСИМОВА',
'member2': '',
'title': 'Футурама',
'count': 71,
'time': '02:55:05',
'checkpoints': [12, 17, 28, 32, 39, 33, 35, 41, 42, 57, 44, 92, 88, 77, 50, 68, 37]
},
{ 
'number': 308,
'member1': 'М.ТИХОНОВ',
'member2': '',
'title': 'Велотропики',
'count': 66,
'time': '02:49:35',
'checkpoints': [22, 30, 31, 15, 13, 11, 12, 81, 55, 52, 46, 45, 34, 37, 25, 29, 18, 19, 16, 28, 17, 32, 35, 33, 39]
},
{ 
'number': 302,
'member1': 'В.ШЕВЦЕВ',
'member2': '',
'title': 'Слон и моська',
'count': 63,
'time': '02:52:10',
'checkpoints': [12, 13, 15, 31, 11, 22, 30, 39, 78, 86, 33, 41, 35, 34, 37, 32, 17, 28, 25, 18, 29, 19, 16, 20, 24]
},
{ 
'number': 311,
'member1': 'Т.ЗЕМЛЕРУБ',
'member2': '',
'title': 'Во всем виноватые',
'count': 58,
'time': '02:52:38',
'checkpoints': [12, 13, 11, 15, 31, 30, 22, 39, 33, 28, 16, 19, 18, 25, 29, 37, 34, 45, 62, 42, 41, 35, 32, 17]
},
{ 
'number': 312,
'member1': 'В.ЛАПТЮХИН',
'member2': '',
'title': 'Наши',
'count': 43,
'time': '02:56:17',
'checkpoints': [16, 19, 18, 29, 25, 37, 34, 45, 62, 42, 41, 33, 39, 30, 22, 12]
},
{ 
'number': 301,
'member1': 'Е.Н.',
'member2': '',
'title': 'Black Swan',
'count': 38,
'time': '03:16:00',
'checkpoints': [22, 30, 39, 33, 41, 42, 35, 32, 17, 28, 16, 19, 18, 25, 37, 45, 62, 46, 55]
}] },
{ 'category': 'Вело Про',
'teams' : [
{ 
'number': 431,
'member1': 'Д.БУРКОВ',
'member2': '',
'title': 'Быки и коровы',
'count': 227,
'time': '04:37:40',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 67, 50, 91, 63, 62, 45, 34, 46, 70, 52, 55, 53, 72, 65, 81, 90, 51, 24, 40, 95, 31, 28, 17, 32, 41, 35, 37, 25, 18, 29, 19, 16, 20, 13, 15, 11, 12]
},
{ 
'number': 400,
'member1': 'Я.ФЕДЮНИН',
'member2': '',
'title': 'Литр мышей',
'count': 227,
'time': '04:58:05',
'checkpoints': [22, 30, 28, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 46, 70, 52, 55, 53, 72, 65, 81, 90, 51, 24, 13, 15, 40, 95, 31, 11, 12, 20, 16, 19, 18, 25, 29, 37, 34, 45, 43, 35, 32, 17]
},
{ 
'number': 427,
'member1': 'НЕКРЕСТЬЯНОВ',
'member2': '',
'title': 'Офисный планктон',
'count': 223,
'time': '04:56:07',
'checkpoints': [22, 11, 15, 95, 31, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 45, 46, 70, 52, 55, 53, 65, 72, 81, 90, 51, 24, 20, 16, 19, 18, 25, 29, 37, 34, 35, 41, 32, 17, 28, 13, 12]
},
{ 
'number': 420,
'member1': 'Л.АЛЕКСАПОЛЬСКАЯ',
'member2': '',
'title': 'Олимпийский принцип',
'count': 217,
'time': '04:38:40',
'checkpoints': [22, 30, 31, 95, 40, 24, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 63, 67, 91, 50, 77, 88, 92, 68, 44, 57, 42, 61, 59, 41, 78, 86, 33, 39, 35, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 20, 13, 15, 11, 12]
},
{ 
'number': 421,
'member1': 'А.ВИШНЕВСКИЙ',
'member2': '',
'title': 'Поехали покатаемся',
'count': 210,
'time': '04:53:27',
'checkpoints': [22, 30, 39, 78, 86, 59, 61, 92, 88, 77, 50, 91, 67, 68, 44, 57, 63, 62, 46, 70, 52, 55, 72, 65, 81, 90, 51, 40, 95, 31, 15, 11, 13, 16, 19, 18, 25, 29, 37, 34, 35, 41, 33, 32, 17, 28, 12]
},
{ 
'number': 401,
'member1': 'Е.ИЛЬИНА',
'member2': '',
'title': 'ОАСК',
'count': 203,
'time': '04:51:52',
'checkpoints': [39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 50, 68, 91, 67, 63, 45, 46, 70, 52, 55, 53, 72, 65, 81, 90, 51, 24, 40, 95, 31, 30, 28, 17, 32, 37, 25, 18, 29, 19, 16]
},
{ 
'number': 418,
'member1': 'В.ВАСИЛЬЧЕНКО',
'member2': '',
'title': 'Катись, колесо!',
'count': 201,
'time': '04:56:01',
'checkpoints': [24, 51, 90, 81, 65, 53, 55, 52, 70, 46, 45, 62, 63, 67, 91, 50, 68, 77, 88, 92, 44, 57, 61, 59, 42, 41, 78, 86, 39, 33, 35, 37, 32, 29, 25, 18, 19, 16, 17, 28, 30, 22, 31, 15, 13, 11]
},
{ 
'number': 432,
'member1': 'А.РЫНДИН',
'member2': '',
'title': 'Лапти',
'count': 201,
'time': '04:57:48',
'checkpoints': [22, 30, 31, 95, 15, 11, 13, 40, 24, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 62, 63, 50, 67, 91, 44, 92, 88, 68, 57, 45, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 20, 39, 78, 86, 33, 41]
},
{ 
'number': 402,
'member1': 'Е.ТЕРЁШКИН',
'member2': '',
'title': 'ДваПоСтоЖёра',
'count': 197,
'time': '04:55:38',
'checkpoints': [11, 15, 95, 31, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 50, 91, 67, 63, 43, 62, 46, 52, 70, 55, 81, 90, 51, 24, 20, 16, 19, 18, 25, 29, 37, 34, 35, 41, 32, 17, 28, 22]
},
{ 
'number': 404,
'member1': 'Д.НЕКРЕСТЬЯНОВ',
'member2': '',
'title': 'Pinky&Brain',
'count': 195,
'time': '04:38:37',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 63, 67, 91, 50, 68, 77, 88, 92, 44, 57, 45, 62, 46, 70, 52, 55, 53, 72, 65, 81, 90, 51, 24, 13, 15, 95, 31, 11, 12]
},
{ 
'number': 428,
'member1': 'М.ПОПОВ',
'member2': '',
'title': 'Квадратное колесо',
'count': 195,
'time': '04:53:38',
'checkpoints': [11, 31, 95, 30, 39, 33, 86, 78, 41, 42, 61, 59, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 45, 34, 46, 70, 52, 55, 53, 72, 81, 90, 51, 24, 13, 12, 22]
},
{ 
'number': 430,
'member1': 'А.АНАНЬЕВ',
'member2': '',
'title': 'Ласточка',
'count': 193,
'time': '04:54:59',
'checkpoints': [12, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 63, 67, 91, 50, 77, 88, 92, 44, 68, 57, 61, 59, 42, 41, 78, 86, 33, 39, 35, 34, 37, 32, 17, 28, 29, 25, 18, 19, 16, 20, 22]
},
{ 
'number': 417,
'member1': 'Б.ЯКОВЛЕВ',
'member2': '',
'title': 'Bike Cocktail',
'count': 193,
'time': '04:57:17',
'checkpoints': [16, 20, 24, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 62, 45, 57, 50, 91, 77, 88, 92, 44, 42, 61, 59, 41, 86, 78, 33, 35, 34, 37, 25, 29, 32, 17, 28, 39, 30, 31, 15, 13, 12, 22]
},
{ 
'number': 407,
'member1': 'А.КОРОБКОВ',
'member2': '',
'title': 'Полный назад',
'count': 191,
'time': '04:46:43',
'checkpoints': [19, 16, 20, 51, 90, 81, 55, 52, 70, 46, 62, 43, 63, 67, 91, 50, 68, 77, 88, 92, 44, 57, 42, 61, 59, 86, 78, 33, 35, 32, 17, 28, 39, 30, 31, 95, 40, 13, 11, 22, 12]
},
{ 
'number': 410,
'member1': 'В.МУСЯКОВ',
'member2': '',
'title': 'Двое против ветра',
'count': 190,
'time': '04:49:12',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 46, 70, 52, 55, 53, 72, 65, 90, 51, 81, 34, 35, 32, 37, 25, 18, 19, 12]
},
{ 
'number': 408,
'member1': 'Г.ОСКОТСКАЯ',
'member2': '',
'title': 'Этиология и Патогенез',
'count': 187,
'time': '04:58:46',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 91, 67, 63, 62, 45, 46, 70, 52, 55, 53, 90, 51, 81, 72, 65, 37, 32, 29, 28]
},
{ 
'number': 429,
'member1': 'Ю.ДОРМИДОНОВ',
'member2': '',
'title': 'Цикель-пумпа',
'count': 179,
'time': '05:01:20',
'checkpoints': [22, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 68, 92, 88, 77, 50, 91, 67, 63, 62, 45, 46, 70, 52, 55, 53, 72, 81, 65, 90, 51, 24, 25]
},
{ 
'number': 422,
'member1': 'Ф.СИСНЁВ',
'member2': '',
'title': 'Мы',
'count': 177,
'time': '04:55:50',
'checkpoints': [30, 31, 95, 15, 11, 13, 40, 20, 24, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 34, 45, 62, 63, 67, 91, 50, 77, 88, 92, 44, 68, 57, 41, 33, 39, 22]
},
{ 
'number': 409,
'member1': 'А.УРЖУМЦЕВА',
'member2': '',
'title': 'Аборигены',
'count': 156,
'time': '04:53:44',
'checkpoints': [22, 30, 31, 15, 95, 40, 13, 20, 24, 90, 51, 81, 55, 53, 65, 72, 70, 52, 46, 62, 63, 68, 50, 91, 44, 57, 45, 34, 37, 35, 32, 33, 39, 28, 19, 16, 12]
},
{ 
'number': 414,
'member1': 'С.ХРУЦКИЙ',
'member2': '',
'title': 'Палюбому',
'count': 141,
'time': '04:56:14',
'checkpoints': [12, 13, 15, 31, 30, 39, 33, 41, 59, 61, 42, 57, 44, 92, 88, 77, 68, 50, 67, 63, 62, 45, 46, 70, 52, 34, 37, 35, 32, 29, 25, 18, 19, 16, 17, 28, 22, 11]
},
{ 
'number': 435,
'member1': 'Д.БОГАТЫРЕВ',
'member2': '',
'title': 'Tres Amigos',
'count': 138,
'time': '04:51:09',
'checkpoints': [22, 30, 31, 95, 15, 40, 13, 20, 24, 51, 90, 81, 65, 72, 53, 55, 52, 70, 46, 34, 45, 62, 63, 42, 41, 33, 39, 28, 17, 32, 37, 25, 29, 18, 19, 16, 12]
},
{ 
'number': 426,
'member1': 'Е.ФРОЛКИНА',
'member2': '',
'title': 'айм биг мази!!!',
'count': 137,
'time': '04:42:12',
'checkpoints': [24, 51, 90, 81, 55, 52, 53, 70, 46, 57, 44, 92, 88, 77, 50, 91, 67, 42, 41, 33, 39, 30, 31, 95, 13, 11, 22, 12]
},
{ 
'number': 436,
'member1': 'М.БОГАТЫРЕВА',
'member2': '',
'title': 'Злодей Капуля',
'count': 131,
'time': '04:59:10',
'checkpoints': [12, 24, 51, 90, 81, 55, 53, 70, 52, 46, 62, 63, 67, 50, 57, 44, 68, 77, 88, 92, 61, 42, 35, 32, 29]
},
{ 
'number': 425,
'member1': 'А.СУЩЕВ',
'member2': '',
'title': 'Семиклювый Пукокрыл',
'count': 129,
'time': '05:02:19',
'checkpoints': [11, 95, 31, 30, 39, 33, 78, 86, 41, 42, 62, 45, 46, 70, 52, 55, 81, 65, 90, 51, 24, 20, 16, 19, 18, 25, 29, 37, 34, 35, 32, 17, 28, 22]
},
{ 
'number': 412,
'member1': 'Т.ЛИПАТОВА',
'member2': '',
'title': 'Дубль 2',
'count': 124,
'time': '03:52:23',
'checkpoints': [22, 30, 39, 33, 32, 35, 34, 45, 57, 44, 88, 92, 77, 68, 50, 67, 63, 62, 70, 46, 52, 55, 37, 25, 29, 18, 19, 16, 20, 24, 13, 11, 12]
},
{ 
'number': 424,
'member1': 'Ю.ДУБОВИЦКАЯ',
'member2': '',
'title': 'Дети Понедельника',
'count': 118,
'time': '04:47:16',
'checkpoints': [22, 11, 13, 15, 95, 31, 30, 39, 33, 78, 86, 59, 61, 42, 57, 44, 92, 88, 77, 50, 67, 63, 34, 37, 32, 17, 28]
},
{ 
'number': 416,
'member1': 'О.СИЛИНА',
'member2': '',
'title': 'МоржеЁж',
'count': 106,
'time': '04:26:21',
'checkpoints': [12, 13, 15, 31, 11, 22, 30, 33, 78, 86, 59, 61, 42, 45, 46, 52, 34, 37, 35, 32, 17, 28, 29, 25, 18, 19, 16, 20, 24, 51, 90, 81]
},
{ 
'number': 434,
'member1': 'Д.ШЕРШНЕВ',
'member2': '',
'title': 'Педалька',
'count': 99,
'time': '04:47:11',
'checkpoints': [13, 24, 51, 90, 81, 55, 52, 70, 46, 61, 59, 42, 41, 33, 78, 39, 28, 17, 32, 35, 37, 29, 18, 19, 16, 22, 11, 15]
},
{ 
'number': 423,
'member1': 'А.ИГНАТОВ',
'member2': '',
'title': 'помидорки',
'count': 99,
'time': '04:47:26',
'checkpoints': [13, 24, 51, 90, 81, 55, 52, 70, 46, 61, 59, 42, 41, 33, 78, 39, 28, 17, 32, 35, 37, 29, 18, 19, 16, 22, 11, 15]
},
{ 
'number': 406,
'member1': 'Т.КУЗНЕЦОВА',
'member2': '',
'title': 'Горизонт',
'count': 98,
'time': '04:58:22',
'checkpoints': [12, 13, 15, 31, 30, 39, 78, 86, 41, 59, 61, 42, 62, 45, 46, 70, 52, 55, 53, 65, 81, 24]
},
{ 
'number': 419,
'member1': 'А.САВИНА',
'member2': '',
'title': 'Flying Hamsters',
'count': 95,
'time': '04:53:33',
'checkpoints': [22, 30, 31, 95, 40, 24, 51, 90, 81, 72, 55, 52, 70, 46, 62, 45, 34, 37, 25, 29, 19, 16]
},
{ 
'number': 437,
'member1': 'Л.СТЕПАНОВА',
'member2': '',
'title': 'Котопес',
'count': 92,
'time': '04:49:03',
'checkpoints': [51, 90, 81, 65, 53, 55, 52, 70, 46, 45, 42, 41, 33, 39, 30, 31, 95, 15, 13, 11, 22]
},
{ 
'number': 403,
'member1': 'С.ЛИХАЧЕВ',
'member2': '',
'title': 'Лихой Карась',
'count': 91,
'time': '04:19:42',
'checkpoints': [22, 30, 11, 15, 13, 24, 81, 55, 53, 70, 46, 52, 62, 45, 34, 37, 35, 41, 33, 39, 17, 32, 29, 25, 18, 19, 16, 20, 28, 31]
},
{ 
'number': 433,
'member1': 'Ю.МАРУЧИНА',
'member2': '',
'title': 'Двойной матриархат',
'count': 80,
'time': '04:46:03',
'checkpoints': [13, 15, 95, 40, 90, 81, 72, 53, 52, 46, 45, 34, 39, 33, 35, 37, 25, 29, 18, 19, 16, 12]
},
{ 
'number': 405,
'member1': 'Ф.КОЗЛОВ',
'member2': '',
'title': 'мы поедем другим путем',
'count': 76,
'time': '03:22:15',
'checkpoints': [12, 24, 90, 51, 81, 55, 52, 70, 46, 45, 42, 41, 33, 78, 39, 30, 22]
}] }]
